{"Account":"အကောင့်","Activities":"လှုပ်ရှားမှုများ","Add an emoji":"တစ် ဦး ရုပ်ပြောင်ထည့်ပါ","Add to cart":"စျေးဝယ်ခြင်းထဲသို့ထည့်သည်","All":"အားလုံး","All articles":"ဆောင်းပါးအားလုံး","all countries":"နိုင်ငံအားလုံး","all countries except":"မှလွဲ။ နိုင်ငံအားလုံး","All fields are required.":"နယ်ပယ်အားလုံးဖြည့်ပါ","and":"နှင့်","And":"ပြီးတော့","Animals & Nature":"တိရိစ္ဆာန်များ &amp; သဘာဝတရား","Attach a file":"ဖိုင်တစ်ခုကိုပူးတွဲပါ","Attachments":"ပူးတွဲဖိုင်များ","Away":"ဝေးဝေး","Bad":"မကောင်းဘူး","Birthday":"မွေးနေ့","By clicking the button below you agree to our":"အောက်ပါခလုတ်ကိုနှိပ်ခြင်းအားဖြင့်ကျွန်ုပ်တို့သဘောတူသည်","Cart":"လှည်း","City":"မြို့တော်","Closed":"ပိတ်သိမ်း","Conversations":"စကားလက်ဆုံပြောဆိုမှုများ","Country":"နိုင်ငံ","Create a new ticket":"လက်မှတ်အသစ်တစ်ခုဖန်တီးပါ","Create account":"အကောင့်ပြုလုပ်ပါ","Create new account":"အကောင့်အသစ်ဖန်တီးပါ","Create Ticket":"လက်မှတ်ကိုဖန်တီးပါ","Creation time":"ဖန်တီးမှုအချိန်","Critical":"ဝေဖန်","Date":"ရက်စွဲ","Department":"ဌာန","Departments":"ဌာနများ","Details":"အသေးစိတ်","Edit profile":"သင့်ရဲ့ကိုယ့်ရေးကိုယ်တာကိုပြုပြင်ရန်","Email":"အီးမေးလ်","Error. Please check your information and try again.":"အမှား။ ကျေးဇူးပြု၍ သင်၏အချက်အလက်များကိုစစ်ဆေး။ ထပ်မံကြိုးစားပါ။","Find an answer yourself":"သင်ကိုယ်တိုင်အဖြေတစ်ခုရှာပါ","First name":"နာမည်","Food & Drink":"အစားအစာနှင့်သောက်စရာများ","Friday":"သောကြာနေ့","General issue":"အထွေထွေပြissueနာ","Good":"ကောင်းတယ်","has no ratings or reviews yet.":"ပြန်လည်သုံးသပ်ချက်များမရှိပါ။","Hello":"ဟယ်လို","Helpful":"အသုံးဝင်သည်","in":"in","It's your turn! An agent will reply to you shortly.":"မင်းအလှည့်! အေးဂျင့်တစ် ဦး မကြာမီသင်ပြန်ကြားပါလိမ့်မယ်။","Language":"ဘာသာစကား","Last name":"မျိုးနွယ်အမည်","Last update":"နောက်ဆုံးအပ်ဒိတ်","Location":"တည်နေရာ","Login successful.":"Login အောင်မြင်ပါပြီ","Logout":"ထွက်ပေါက်","Medium":"အလယ်အလတ်","Message":"မက်ဆေ့ခ်ျ","Monday":"တနင်္လာနေ့","More details":"အသေးစိတ်","name":"နာမည်","Name":"နာမည်","negative":"အနုတ်လက္ခဏာ","New conversation":"စကားပြောဆိုမှုအသစ်","New message...":"မက်ဆေ့ခ်ျအသစ် ...","No":"မဟုတ်ဘူး","No articles found.":"ဆောင်းပါးမရှိပါ။","No results found.":"ရလဒ်မရှိပါ။","No, we don't ship in":"မဟုတ်ဘူး၊ ငါတို့မတင်ဘူး","Not helpful":"မကူညီဘူး","Objects":"အရာဝတ္ထု","Office hours":"ရုံးချိန်","Online":"အွန်လိုင်း","Order total":"အမှာစာစုစုပေါင်း","Password":"စကားဝှက်","People & Body":"လူနှင့်ခန္ဓာကိုယ်","Phone":"ဖုန်း","Please create a new account before start the chat.":"ချက်တင်မစတင်မှီအကောင့်အသစ်ဖွင့်ပါ။","Please fill in all required fields and make sure the email is valid.":"ကျေးဇူးပြုပြီးလိုအပ်သောအကွက်အားလုံးကိုဖြည့်ပြီးအီးမေးလ်မှန်ကန်ကြောင်းသေချာအောင်လုပ်ပါ။","Please fill in all the required fields.":"ကျေးဇူးပြုပြီးလိုအပ်သောအကွက်အားလုံးဖြည့်ပါ","Please insert a valid email.":"ကျေးဇူးပြုပြီးမှန်ကန်သောအီးမေးလ်ထည့်ပါ။","Please insert a valid email. All fields are required.":"ကျေးဇူးပြုပြီးမှန်ကန်သောအီးမေးလ်ထည့်ပါ။ နယ်ပယ်အားလုံးဖြည့်ပါ","Please insert your first name, last name, and a valid email and phone number.":"ကျေးဇူးပြု၍ သင်၏ပထမအမည်၊ နောက်ဆုံးနာမည်နှင့်တရားဝင်အီးမေးလ်နှင့်ဖုန်းနံပါတ်ထည့်ပါ။","Please insert your name, a valid email, and a password (8 character minimum).":"ကျေးဇူးပြု၍ သင်၏အမည်၊ မှန်ကန်သောအီးမေးလ်နှင့်စကားဝှက် (အနည်းဆုံးစာလုံး ၈ လုံး) ထည့်ပါ။","Please insert your name, and a valid email and phone number.":"ကျေးဇူးပြု၍ သင်၏အမည်နှင့်မှန်ကန်သောအီးမေးလ်နှင့်ဖုန်းနံပါတ်ကိုထည့်ပါ။","Please insert your name, and a valid email.":"ကျေးဇူးပြု၍ သင်၏အမည်နှင့်မှန်ကန်သောအီးမေးလ်ထည့်ပါ။","Please insert your name, last name and a valid email.":"ကျေးဇူးပြု၍ သင့်နာမည်၊ နောက်ဆုံးနာမည်နှင့်မှန်ကန်သောအီးမေးလ်ထည့်ပါ။","Please insert your name, last name, a valid email and a password of min 8 chars.":"ကျေးဇူးပြု၍ သင့်နာမည်၊ နောက်ဆုံးနာမည်၊ မှန်ကန်သောအီးမေးလ်နှင့်မိနစ် ၈ အကွက်စကားဝှက်ကိုထည့်ပါ။","Please type your reply above this line":"ကျေးဇူးပြု၍ သင့်အဖြေကိုဤလိုင်းပေါ်တွင်ရေးပါ","Please wait for an agent. You are number {position} in the queue. Your waiting time is approximately {minutes} minutes.":"အေးဂျင့်ကိုစောင့်ပါ သငျသညျတန်း၌နံပါတ် {အနေအထား} ဖြစ်ကြသည်။ သင်စောင့်ဆိုင်းရသောအချိန်သည်မိနစ်ခန့်ဖြစ်သည်။","Please write a message.":"ကျေးဇူးပြုပြီးစာတစ်စောင်ရေးပါ","positive":"အပြုသဘော","Priority":"ဦး စားပေး","Privacy Policy":"ကိုယ်ရေးအချက်အလက်မူဝါဒ","Products":"ထုတ်ကုန်များ","Profile image":"ပရိုဖိုင်းပုံရိပ်","Purchase":"ဝယ်ယူ","Purchase now":"ယခုဝယ်ယူပါ","Rate and review":"အဆင့်သတ်မှတ်ချက်နှင့်ပြန်လည်သုံးသပ်","Read more":"ဆက်ဖတ်ရန်","Saturday":"စနေနေ့","Search emoji...":"Emoji ရှာရန် ...","Search for articles...":"ဆောင်းပါးများကိုရှာဖွေသည်","Select a ticket from the left area or create a new one.":"ဘယ်ဘက်areaရိယာမှလက်မှတ်တစ်ခုကိုရွေးပါသို့မဟုတ်အသစ်တစ်ခုကိုဖန်တီးပါ။","Select a ticket or create a new one":"လက်မှတ်တစ်ခုကိုရွေးပါသို့မဟုတ်အသစ်တစ်ခုကိုဖန်တီးပါ","Send":"ပို့ပါ","Sending":"ပို့နေသည်","Sending ...":"ပို့နေသည် ...","Sign in":"ဆိုင်းအင်လုပ်ခြင်း","Sign in instead":"ဆိုင်းအင်လုပ်ပါ","Smileys & Emotions":"Smileys &amp; Emotions","Sorry, the product is out of stock.":"စိတ်မရှိပါနဲ့ထုတ်ကုန်ကုန်သွားပြီ","Status":"အခြေအနေ","Sunday":"တနင်္ဂနွေနေ့","Support Board Chat":"Support Board Chat","Symbols":"သင်္ကေတများ","Terms of service":"ဝန်ဆောင်မှု၏စည်းကမ်းချက်များ","Thank you for your feedback!":"သင်၏အကြံပြုချက်အတွက်ကျေးဇူးတင်ပါသည်!","The cart is currently empty.":"လှည်းသည်လောလောဆယ်ဗလာဖြစ်သည်။","The date and time in":"ရက်စွဲနှင့်အချိန်","The email is already in use.":"ဒီအီးမေးလ်ကသုံးနေပြီ။","The file you are trying to upload has an extension that is not allowed.":"သင် upload လုပ်ရန်ကြိုးစားနေသည့်ဖိုင်တွင်ခွင့်မပြုသည့် extension တစ်ခုရှိသည်။","The product is not in the cart.":"ထုတ်ကုန်ကလှည်းထဲမှာမရှိဘူး","This email is already in use. Please use another email.":"ဒီအီးမေးလ်ကိုအသုံးပြုထားပြီးဖြစ်သည် ကျေးဇူးပြု၍ အခြားအီးမေးလ်သုံးပါ","Thursday":"ကြာသပတေးနေ့","Ticket ID":"လက်မှတ် ID","Tickets":"လက်မှတ်တွေ","Time zone":"အချိန်ဇုန်","Title":"ခေါင်းစဥ်","to":"ရန်","To":"ရန်","Today":"ဒီနေ့","Travel & Places":"ခရီးသွားနှင့်နေရာများ","Tuesday":"အင်္ဂါနေ့","Typing":"စာရိုက်ခြင်း","Update account":"အကောင့်အသစ်ပြောင်းပါ","View cart":"လှည်းကြည့်ပါ","We will contact you soon!":"ငါတို့သည်သင်တို့မကြာမီဆက်သွယ်ပါလိမ့်မယ်","Website":"ဝဘ်ဆိုက်","Wednesday":"ဗုဒ္ဓဟူးနေ့","Write a message...":"စာရေးရန် ...","Yes":"ဟုတ်တယ်","Yes, we ship in":"ဟုတ်ပါတယ်၊","You":"မင်း","You haven't placed an order yet.":"သင်မှာထားစရာမရှိသေးပါဘူး","You inserted the values below.":"သင်အောက်တွင်ဖော်ပြထားသောတန်ဖိုးများကိုထည့်သွင်းခဲ့သည်။","Your account details are the following.":"သင်၏အကောင့်အသေးစိတ်မှာအောက်ပါအတိုင်းဖြစ်သည်။","Your cart is empty.":"သင့်လှည်းသည်ဗလာဖြစ်သည်။","Your email is":"သင့်ရဲ့အီးမေးလ်က","Your selected the option":"ရွေးချယ်မှုကိုသင်ရွေးချယ်ခဲ့သည်","Company":"ကုမ္ပဏီ","Repeat password":"စကားဝှက်ကိုပြန်ရိုက်ပါ","We are an experienced team that provides fast and accurate responses to your questions.":"ကျွန်ုပ်တို့သည်သင်၏မေးခွန်းများကိုမြန်ဆန်တိကျသောတုံ့ပြန်မှုများကိုပေးသောအတွေ့အကြုံရှိအဖွဲ့တစ်ဖွဲ့ဖြစ်သည်။"}