{"All":"الجميع","Translations saved":"حفظ الترجمات","A conversation was started by":"بدأت محادثة من قبل","Accept button text":"قبول نص الزر","Activate":"تفعيل","Activate the Right-To-Left (RTL) reading layout.":"قم بتنشيط تخطيط القراءة من اليمين إلى اليسار (RTL).","Activation complete! Page reload in progress...":"اكتمل التفعيل! إعادة تحميل الصفحة قيد التقدم ...","Active":"نشيط","Active eCommerce":"التجارة الإلكترونية النشطة","Active for admin area":"نشط لمنطقة الإدارة","Active for users":"نشط للمستخدمين","Add a product":"أضف منتجًا","Add a saved reply":"أضف رد محفوظ","Add an emoji":"أضف رمز تعبيري","Add and manage additional support departments.":"إضافة وإدارة أقسام الدعم الإضافية.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"إضافة وإدارة الردود المحفوظة التي يمكن أن يستخدمها الوكلاء في محرر الدردشة. يمكن طباعة الردود المحفوظة عن طريق كتابة # متبوعًا باسم الرد بالإضافة إلى المساحة.","Add custom fields to the new ticket form.":"أضف الحقول المخصصة إلى نموذج التذكرة الجديد.","Add custom fields to the user profile details.":"أضف الحقول المخصصة إلى تفاصيل ملف تعريف المستخدم.","Add expression":"أضف تعبيرًا","Add new article":"أضف مقالاً جديداً","Add new category":"إضافة فئة جديدة","Add new item":"أضف أداة جديدة","Add new note":"أضف ملاحظة جديدة","Add new user":"إضافة مستخدم جديد","Add note":"اضف ملاحظة","Add user":"إضافة مستخدم","Add user expressions":"أضف تعبيرات المستخدم","Address":"عنوان","admin":"مشرف","Admin":"مشرف","ADMIN":"مشرف","Admin login logo":"شعار تسجيل دخول المسؤول","Admin login message":"رسالة تسجيل دخول المسؤول","Admin title":"عنوان المسؤول","Agent":"وكيل","Agent area":"منطقة الوكيل","Agent details":"تفاصيل الوكيل","Agent email notifications":"إشعارات البريد الإلكتروني للوكيل","Agent name":"اسم العميل","Agent notification email":"البريد الإلكتروني لإشعار الوكيل","Agents":"عملاء","Agents & Admins":"وكلاء ومسؤولون","Agents conversations":"وكلاء المحادثات","Agents conversations count":"وكلاء المحادثات العد","Agents conversations time":"وقت محادثات الوكلاء","Agents only":"الوكلاء فقط","Agents ratings":"تقييمات الوكلاء","Agents response time":"وقت استجابة الوكلاء","All conversations in the trash (including their messages) will be deleted permanently.":"سيتم حذف جميع المحادثات الموجودة في المهملات (بما في ذلك رسائلهم) نهائيًا.","All fields are required.":"جميع الحقول مطلوبة.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"جميع الحقول مطلوبة. الحد الأدنى لطول كلمة المرور هو 8 أحرف. تأكد من إدخال بريد إلكتروني صالح.","All leads, including all the linked conversations and messages, will be deleted permanently.":"سيتم حذف جميع العملاء المتوقعين ، بما في ذلك جميع المحادثات والرسائل المرتبطة ، نهائيًا.","All messages":"جميع الرسائل","All selected users will be deleted permanently including all linked data, conversations, and messages.":"سيتم حذف جميع المستخدمين المحددين نهائيًا بما في ذلك جميع البيانات والمحادثات والرسائل المرتبطة.","Allow duplicate emails":"السماح برسائل البريد الإلكتروني المكررة","Allow registration with an email already used by creating a new user without email.":"السماح بالتسجيل مع بريد إلكتروني مستخدم بالفعل من خلال إنشاء مستخدم جديد بدون بريد إلكتروني.","Always all messages":"دائما كل الرسائل","Always incoming messages only":"دائما الرسائل الواردة فقط","And":"و","Animals & Nature ":"الحيوانات والطبيعة","Another agent is replying to this conversation":"وكيل آخر يرد على هذه المحادثة","App Cluster":"مجموعة التطبيقات","App ID":"معرف التطبيق","App Key":"مفتاح التطبيق","App Secret":"سر التطبيق","Append the registration user details to the success message.":"قم بإلحاق تفاصيل مستخدم التسجيل برسالة النجاح.","Apply a custom background image for the header area.":"قم بتطبيق صورة خلفية مخصصة لمنطقة الرأس.","Apps":"تطبيقات","Archive":"أرشيف","Archive automatically the conversations marked as read every 24h.":"أرشفة المحادثات التي تم وضع علامة عليها كمقروءة تلقائيًا كل 24 ساعة.","Archive conversation":"أرشفة المحادثة","archived.":"مؤرشف.","Are you sure?":"هل أنت واثق؟","Article":"مقالة - سلعة","Article title":"عنوان المقال","Articles":"مقالات","Articles and categories saved":"المقالات والفئات المحفوظة","Articles ratings":"تصنيفات المقالات","Articles saved":"المقالات المحفوظة","Articles title":"عنوان المقالات","Articles views":"آراء المقالات","Articles views by article":"آراء المقالات حسب المادة","Attach a file":"إرفاق ملف","Automated messages":"الرسائل الآلية","Automatic update completed. Reload the admin area to apply the update.":"اكتمل التحديث التلقائي. أعد تحميل منطقة الإدارة لتطبيق التحديث.","Automatic updates":"التحديثات التلقائية","Automatically archive conversations":"أرشفة المحادثات تلقائيًا","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"التحقق من التحديثات الجديدة وتثبيتها تلقائيًا. مطلوب كود شراء Envato صالح ومفاتيح ترخيص التطبيقات الصالحة.","Automatically collapse the profile details panel, and other panels, of the admin area.":"طي لوحة تفاصيل ملف التعريف واللوحات الأخرى في منطقة الإدارة تلقائيًا.","Automatically translate admin area":"ترجمة منطقة الإدارة تلقائيًا","Average agents conversations duration":"متوسط مدة محادثات الوكلاء","Average agents response time":"متوسط زمن استجابة الوكلاء","Average conversations duration":"متوسط مدة المحادثات","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"متوسط مدة المحادثات لكل وكيل. يتم احتساب الرسائل المرسلة بعد أكثر من 7 أيام من الرسالة السابقة كجزء من محادثة جديدة.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"متوسط مدة المحادثات. يتم احتساب الرسائل المرسلة بعد أكثر من 7 أيام من الرسالة السابقة كجزء من محادثة جديدة.","Average time":"متوسط الوقت","Average time for agents to send the first reply after the user sends the first message.":"متوسط الوقت الذي يستغرقه الوكلاء لإرسال الرد الأول بعد أن يرسل المستخدم الرسالة الأولى.","Bad":"سيئ","Birthdate":"تاريخ الولادة","Birthday":"عيد ميلاد","Bot name":"اسم البوت","Bot profile image":"صورة الملف الشخصي في بوت","Brand":"ماركة","Browser":"المستعرض","Browsers":"المتصفحات","Browsers used by users who started at least one chat.":"المتصفحات التي يستخدمها المستخدمون الذين بدأوا دردشة واحدة على الأقل.","Button text":"زر كتابة","Cancel":"يلغي","Categories":"فئات","Category":"فئة","Change Log":"سجل التغيير","Change the chat button image.":"تغيير صورة زر الدردشة.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"قم بتغيير نص الرسالة في منطقة رأس أداة الدردشة. سيتم استبدال هذا النص بعنوان الوكيل بمجرد إرسال الرد الأول.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"قم بتغيير نص العنوان في منطقة الرأس لأداة الدردشة. سيتم استبدال هذا النص باسم الوكيل بمجرد إرسال الرد الأول. الإعداد الافتراضي هو &quot;دردشة لوحة الدعم&quot;.","Changelog":"التغيير","Chat":"محادثة","Chat button icon":"رمز زر الدردشة","Chat position":"موقف الدردشة","Check Requirements":"تحقق من المتطلبات","Check the server configurations and make sure it has all the requirements.":"تحقق من تكوينات الخادم وتأكد من أنه يحتوي على جميع المتطلبات.","Choose a language":"اختر لغة","Choose file":"اختر ملف","Choose which fields to disable from the tickets area.":"اختر الحقول التي تريد تعطيلها من منطقة التذاكر.","Choose which fields to include in the new ticket form.":"اختر الحقول المراد تضمينها في نموذج التذكرة الجديد.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"اختر الحقول المراد تضمينها في نموذج التسجيل. يتم تضمين كافة حقول الاسم والبريد الإلكتروني وكلمة المرور بشكل افتراضي.","City":"مدينة","Close":"يغلق","Close message":"إغلاق الرسالة","Closed":"مغلق","Collapse panels":"طي اللوحات","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"تواصل مع المستخدمين مباشرة من Slack. أرسل واستقبل الرسائل والمرفقات واستخدم الرموز التعبيرية وغير ذلك الكثير.","Company":"شركة","Complete installation":"التثبيت الكامل","Concurrent chats":"القطط المنافسة","Confirm":"يتأكد","Content":"محتوى","Conversation ID":"معرف المحادثة","Conversations":"المحادثات","Conversations count":"المحادثات مهمة","Conversations time":"وقت المحادثات","Cookie domain":"مجال ملفات تعريف الارتباط","Count":"عدد","Count of new conversations started by users.":"عدد المحادثات الجديدة التي بدأها المستخدمون.","Countries":"الدول","Countries of users who started at least one chat.":"بلدان المستخدمين الذين بدأوا دردشة واحدة على الأقل.","Country":"دولة","Country Code":"الرقم الدولي","Creation time":"وقت الابتكار","Currency":"عملة","Current URL":"URL الحالي","Custom fields":"الحقول المخصصة","Dashboard display":"عرض لوحة القيادة","Dashboard title":"عنوان لوحة المعلومات","Database Name":"اسم قاعدة البيانات","Date":"تاريخ","Decline button text":"رفض نص الزر","Declined message":"رسالة مرفوضة","Default":"تقصير","Default conversation name":"الاسم الافتراضي للمحادثة","Default department":"القسم الافتراضي","Default form":"النموذج الافتراضي","Delay (ms)":"التأخير (مللي ثانية)","Delete":"حذف","Delete conversation":"مسح المحادثة","Delete leads":"حذف العملاء المتوقعين","Delete user":"مسح المستخدم","Delete users":"حذف المستخدمين","deleted.":"تم الحذف.","Delimiter":"محدد","department":"قسم","Department":"قسم","Departments":"الإدارات","departments ":"الأقسام","departments list":"قائمة الأقسام","Departments settings":"إعدادات الأقسام","Design":"تصميم","Desktop notifications":"إشعارات سطح المكتب","Details":"تفاصيل","Dialogflow synchronization completed.":"اكتملت مزامنة Dialogflow.","Disable and hide the chat widget if all agents are offline.":"تعطيل وإخفاء أداة الدردشة إذا كان جميع الوكلاء غير متصلون.","Disable and hide the chat widget outside of scheduled office hours.":"تعطيل وإخفاء أداة الدردشة خارج ساعات العمل المجدولة.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"تعطيل التهيئة التلقائية لأداة الدردشة. عندما يكون هذا الإعداد نشطًا ، يجب تهيئة أداة الدردشة عبر واجهة برمجة تطبيقات Javascript.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"تعطيل التهيئة التلقائية لمنطقة التذاكر. عندما يكون هذا الإعداد نشطًا ، يجب تهيئة منطقة التذاكر عبر Javascript API.","Disable dashboard":"تعطيل لوحة القيادة","Disable features":"تعطيل الميزات","Disable file uploading capabilities within the chat.":"تعطيل قدرات تحميل الملف داخل الدردشة.","Disable notes":"تعطيل الملاحظات","Disable outside of office hours":"تعطيل خارج ساعات العمل","Disable registration during office hours":"تعطيل التسجيل خلال ساعات الدوام الرسمي","Disable registration if agents online":"تعطيل التسجيل إذا وكلاء عبر الإنترنت","Disable the dashboard, and allow only one conversation per user.":"قم بتعطيل لوحة التحكم ، والسماح بمحادثة واحدة فقط لكل مستخدم.","Disable the internal notes.":"تعطيل الملاحظات الداخلية.","Disable uploads":"تعطيل التحميلات","Disabled":"معاق","Display a brand image in the header area. This only applies for the 'brand' header type.":"اعرض صورة العلامة التجارية في منطقة الرأس. ينطبق هذا فقط على نوع رأس &quot;العلامة التجارية&quot;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"اعرض رسالة خصوصية بأزرار قبول أو رفض. يجب على المستخدم النقر فوق &quot;قبول&quot; لبدء استخدام الدردشة. هذا مفيد لفرض سياسة الخصوصية والامتثال للائحة العامة لحماية البيانات.","Display an automatic popup message to new users.":"عرض رسالة منبثقة تلقائية للمستخدمين الجدد.","Display images":"عرض الصور","Display in dashboard":"عرض في لوحة القيادة","Display the articles section in the dashboard area.":"اعرض قسم المقالات في منطقة لوحة المعلومات.","Display the articles section in the right area.":"اعرض قسم المقالات في المنطقة الصحيحة.","Display the dashboard instead of the chat area on initialization.":"اعرض لوحة القيادة بدلاً من منطقة الدردشة عند التهيئة.","Display the user full name in the left panel instead of the conversation title.":"اعرض اسم المستخدم بالكامل في اللوحة اليمنى بدلاً من عنوان المحادثة.","Display the user's profile image within the chat.":"عرض صورة الملف الشخصي للمستخدم داخل الدردشة.","Display user name in header":"عرض اسم المستخدم في الرأس","Display user's profile image":"عرض صورة الملف الشخصي للمستخدم","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"قم بتوزيع المحادثات بشكل متناسب بين الوكلاء وإخطار الزائرين بمواقعهم داخل قائمة الانتظار. وقت الاستجابة بالدقائق. يمكنك استخدام حقول الدمج التالية في الرسالة: {position} ، {minutes}. سيتم استبدالها بالقيم الحقيقية في الوقت الحقيقي.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"قم بتوزيع المحادثات بشكل متناسب بين الوكلاء وإخطار الزائرين بمواقعهم داخل قائمة الانتظار. وقت الاستجابة بالدقائق. يمكنك استخدام حقول الدمج التالية في الرسالة: {position} ، {minutes}. سيتم استبدالها بالقيم الحقيقية في الوقت الحقيقي. انظر المستندات لمزيد من التفاصيل.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"وزع المحادثات بشكل متناسب بين الوكلاء ، وامنع الوكيل من عرض محادثات الوكلاء الآخرين.","Docs":"المستندات","Download CSV":"تنزيل ملف CSV","Download transcript":"قم بتنزيل النص","Edit additional details":"تحرير التفاصيل الإضافية","Edit details":"عدل التفاصيل","Edit profile":"تعديل الملف الشخصي","Edit user":"تحرير العضو","Email":"بريد إلكتروني","Email piping":"أنابيب البريد الإلكتروني","Email piping server information and more settings.":"معلومات خادم أنابيب البريد الإلكتروني والمزيد من الإعدادات.","Email settings":"إعدادات البريد الإلكتروني","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"قالب البريد الإلكتروني للإشعار بالبريد الإلكتروني الذي يتم إرساله إلى المستخدم عندما يقوم الوكيل بالرد. يمكنك استخدام نص و HTML وحقول الدمج التالية: {اسم المستلم} ، {sender_name} ، {sender_profile_image} ، {message} ، {المرفقات}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"قالب البريد الإلكتروني للإشعار بالبريد الإلكتروني الذي يتم إرساله إلى وكيل عندما يرسل المستخدم رسالة جديدة. يمكنك استخدام text و HTML وحقول الدمج التالية: {calling_link} ، {المستلمين_الاسم} ، {sender_name} ، {sender_profile_image} ، {message} ، {المرفقات}.","Empty trash":"صفيحة قمامة فارغة","Enable the push notifications for the admin area.":"تمكين دفع الإخطارات لمنطقة الإدارة.","Enable the registration only if all agents are offline.":"قم بتمكين التسجيل فقط إذا كان جميع الوكلاء غير متصلين.","Enable the registration outside of scheduled office hours only.":"قم بتمكين التسجيل خارج ساعات العمل المقررة فقط.","Enable the users area for agents.":"تمكين منطقة المستخدمين للوكلاء.","Enable users area for agents":"تمكين منطقة المستخدمين للوكلاء","Envato Purchase Code":"كود الشراء Envato","Error. Something went wrong.":"خطأ. هناك خطأ ما.","Expires on":"تنتهي صلاحيته في","External link":"رابط خارجي","Feedback rating":"تقييم ردود الفعل","First name":"الاسم الأول","First name and last name are required.":"الاسم الأول واسم العائلة مطلوبان.","First name, last name, a valid email, and password are required.":"مطلوب الاسم الأول واسم العائلة وبريد إلكتروني صالح وكلمة مرور.","First name, last name, and a valid email are required.":"مطلوب الاسم الأول واسم العائلة والبريد الإلكتروني الصحيح.","Flash notifications":"إخطارات فلاش","Follow up":"متابعة","Follow up message":"رسالة متابعة","Food & Drink ":"طعام شراب","Form message":"رسالة نموذجية","Form title":"عنوان النموذج","Friday":"جمعة","Front End":"نهاية المقدمة","Full name":"الاسم بالكامل","Full visitor details":"التفاصيل الكاملة للزائر","General":"جنرال لواء","Get Path":"احصل على المسار","Good":"حسن","Header background image":"صورة خلفية العنوان","Header brand image":"صورة العلامة التجارية في العنوان","Header message":"رسالة العنوان","Header title":"عنوان الرأس","Header type":"نوع الرأس","Hide agent's profile image":"إخفاء صورة الملف الشخصي للوكيل","Hide chat if no agents online":"إخفاء الدردشة إذا لم يكن هناك وكلاء على الإنترنت","Hide chat outside of office hours":"إخفاء الدردشة خارج ساعات العمل","Hide conversations of other agents":"إخفاء محادثات الوكلاء الآخرين","Hide on mobile":"إخفاء على الهاتف المحمول","Hide the agent's profile image within the chat.":"إخفاء صورة الملف الشخصي للوكيل داخل الدردشة.","Hide timetable":"إخفاء الجدول الزمني","Host":"مضيف","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"تحسين أداء الدردشة باستخدام Pusher و WebSockets. يوقف هذا الإعداد جميع طلبات AJAX \/ HTTP في الوقت الفعلي التي تبطئ خادمك وتستخدم WebSockets بدلاً من ذلك.","Inbox":"صندوق الوارد","Include a profile image field in the registration form to allow a user to upload a profile image.":"قم بتضمين حقل صورة الملف الشخصي في نموذج التسجيل للسماح للمستخدم بتحميل صورة الملف الشخصي.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"قم بتضمين روبوت دردشة مدفوع بالذكاء الاصطناعي للإجابة على أسئلة المستخدمين وتنفيذ المهام المعقدة تلقائيًا.","Include custom fields":"قم بتضمين الحقول المخصصة","Include custom fields in the registration form.":"قم بتضمين الحقول المخصصة في نموذج التسجيل.","Include last name":"قم بتضمين اسم العائلة","Include profile image":"تضمين صورة الملف الشخصي","Include the last name field in the registration form.":"قم بتضمين حقل الاسم الأخير في نموذج التسجيل.","Include the password field in the registration form.":"قم بتضمين حقل كلمة المرور في نموذج التسجيل.","Incoming conversations and messages":"المحادثات والرسائل الواردة","Incoming conversations only":"المحادثات الواردة فقط","Incoming messages only":"الرسائل الواردة فقط","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"زيادة المبيعات ، والاتصال في الوقت الفعلي مع عملائك من خلال دمج التجارة الإلكترونية النشطة مع لوحة الدعم.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"زيادة المبيعات وتقديم دعم أفضل وحلول أسرع من خلال دمج WooCommerce مع لوحة الدعم.","Initialize and display the chat widget only when the user is logged in.":"قم بتهيئة أداة الدردشة وعرضها فقط عندما يقوم المستخدم بتسجيل الدخول.","Insert original text...":"إدراج نص أصلي ...","Insert translation...":"إدراج ترجمة ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"أدخل رمز شراء Envato الخاص بك لتنشيط التحديثات التلقائية وإلغاء قفل جميع الميزات.","Installation":"التركيب","Instance ID":"معرف المثيل","Intent created":"خلق النية","Invalid email or password.":"البريد الإلكتروني أو كلمة السر خاطئة.","is writing an answer.":"يكتب إجابة.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"يبدو أن مفتاح الترخيص الخاص بك غير صالح. إذا كنت تعتقد أن هذا خطأ ، فيرجى الاتصال بالدعم.","Items in cart":"العناصر الموجودة في عربة التسوق","Knowledge base articles successfully imported.":"تم استيراد مقالات قاعدة المعارف بنجاح.","Label":"ملصق","Language":"لغة","Languages":"اللغات","Languages of users who started at least one chat.":"لغات المستخدمين الذين بدأوا دردشة واحدة على الأقل.","Last activity":"النشاط الاخير","Last name":"الكنية","Last name field":"حقل الاسم الأخير","Lead":"قيادة","Leads":"يؤدي","Leads and conversations successfully deleted.":"تم حذف العملاء المحتملين والمحادثات بنجاح.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"عدد العملاء المتوقعين. العملاء المحتملون هم المستخدمون الذين بدأوا محادثة واحدة على الأقل ولكنهم غير مسجلين.","Leads registrations count":"يتم احتساب تسجيلات العملاء المحتملين","Left":"غادر","Left panel":"اللوحة اليسرى","Left profile image":"صورة الملف الشخصي اليسرى","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"دعنا عملاء Perfex يتواصلون معك عبر الدردشة! عرض تفاصيل الملف الشخصي في منطقة الإدارة ، ودمج روبوتات الدردشة الذكية.","License key":"مفتاح الترخيص","Link name":"اسم الارتباط","Location":"موقع","Login":"تسجيل الدخول","Login form":"نموذج تسجيل الدخول","Login initialization":"تهيئة تسجيل الدخول","Logout":"تسجيل خروج","Manage here the departments settings.":"إدارة هنا إعدادات الأقسام.","Manual initialization":"التهيئة اليدوية","Mark as read":"ضع إشارة مقروء","marked as read.":"تم وضع علامة &quot;مقروءة&quot;.","Message":"رسالة","Messages":"رسائل","Minimal":"الحد الأدنى","Miscellaneous":"متفرقات","Missed conversations":"المحادثات الفائتة","Missing database details! Please check the database information and try again.":"تفاصيل قاعدة البيانات مفقودة! يرجى التحقق من معلومات قاعدة البيانات وحاول مرة أخرى.","Monday":"الاثنين","More":"أكثر","Name":"اسم","Negative":"نفي","New":"جديد","New message...":"رسالة جديدة...","New ticket button":"زر تذكرة جديدة","New translation":"ترجمة جديدة","New user added":"تمت إضافة مستخدم جديد","No articles found.":"لم يتم العثور على مقالات.","No conversations found.":"لم يتم العثور على محادثات.","No data found.":"لاتوجد بيانات.","No delay":"لا تأخير","No products found":"لا توجد منتجات","No ratings yet.":"لا يوجد تقييم.","No results found.":"لم يتم العثور على نتائج.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"لم يتم العثور على ردود محفوظة. أضف ردودًا محفوظة جديدة عبر الإعدادات&gt; متنوع.","No users found.":"لم يتم العثور على مستخدمين.","None":"لا أحد","Notes":"ملاحظات","Notifications":"إشعارات","Notifications icon":"رمز الإخطارات","Notify agents of a fallback response":"إخطار الوكلاء برد احتياطي","Number of conversations which at least one reply from the agent.":"عدد المحادثات التي رد واحد على الأقل من الوكيل.","Number of orders":"عدد الطلبات","Number of services":"عدد الخدمات","Offline":"غير متصل على الانترنت","Offline message":"رسالة دون اتصال","Offset":"عوض","On chat open":"في الدردشة مفتوحة","On page load":"عند تحميل الصفحة","Online":"متصل","Only the user can view this content.":"يمكن للمستخدم فقط عرض هذا المحتوى.","Open automatically":"فتح تلقائيا","Open chat":"دردشة مفتوحة","Open the chat window automatically when a new message is received.":"افتح نافذة الدردشة تلقائيًا عند تلقي رسالة جديدة.","Operating systems":"أنظمة التشغيل","Operating systems used by users who started at least one chat.":"أنظمة التشغيل المستخدمة من قبل المستخدمين الذين بدأوا دردشة واحدة على الأقل.","Optional link":"رابط اختياري","orders":"الطلب #٪ s","OS":"أنت","Outgoing SMTP server information.":"معلومات خادم SMTP الصادرة.","Panel height":"ارتفاع اللوحة","Panels arrows":"لوحات سهام","Password":"كلمه السر","People & Body ":"الناس والجسم","Phone":"هاتف","Phone required":"الهاتف مطلوب","Placeholder text":"نص العنصر النائب","Play a sound when a agent receives an incoming message or sends an outgoing message.":"قم بتشغيل صوت عندما يتلقى وكيل رسالة واردة أو يرسل رسالة صادرة.","Play a sound when a user receives an incoming message or sends an outgoing message.":"قم بتشغيل صوت عندما يتلقى المستخدم رسالة واردة أو يرسل رسالة صادرة.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"يرجى إكمال عملية التثبيت بإدخال تفاصيل اتصال قاعدة البيانات أدناه. إذا لم تكن متأكدًا من ذلك ، فاتصل بموفر الاستضافة للحصول على الدعم.","Please first activate Slack, then save the settings and reload the admin area.":"يرجى أولاً تنشيط Slack ، ثم حفظ الإعدادات وإعادة تحميل منطقة الإدارة.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"يرجى الانتقال إلى الإعدادات&gt; متفرقات وإدخال رمز شراء Envato الخاص بك.","Please insert an email and password.":"الرجاء إدخال البريد الإلكتروني وكلمة المرور.","Please insert the bot response and at least one user expression.":"الرجاء إدخال استجابة الروبوت وتعبير مستخدم واحد على الأقل.","Please insert the license key.":"الرجاء إدخال مفتاح الترخيص.","Popup message":"رسالة منبثقة","Port":"ميناء","Positive":"إيجابي","Postal code":"رمز بريدي","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"منع الوكلاء من مشاهدة المحادثات المخصصة لوكلاء آخرين. يتم تمكين هذا الإعداد تلقائيًا إذا كان التوجيه أو قائمة الانتظار نشطة.","Primary color":"لون أصلي","Priority":"أفضلية","Privacy link":"رابط الخصوصية","Privacy message":"رسالة الخصوصية","Profile image":"صورة الملف الشخصي","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"قدم دعم مكتب المساعدة لعملائك من خلال تضمين منطقة التذاكر ، مع جميع ميزات الدردشة ، في أي صفحة ويب.","Purchase history":"تاريخ شراء","Purchase license":"رخصة شراء","Push notification":"دفع الإخطار","Push notifications":"دفع الإخطارات","Pusher":"انتهازي","Queue":"طابور","Ratings":"التقييمات","Read more":"اقرأ أكثر","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"قم بقراءة وإدارة والرد على جميع الرسائل المرسلة إلى صفحاتك على Facebook مباشرة من Support Board ، واحتفظ باتصالاتك في مكان واحد.","Redirect the user to the registration link instead of showing the registration form.":"قم بإعادة توجيه المستخدم إلى رابط التسجيل بدلاً من إظهار نموذج التسجيل.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"أعد توجيه المستخدم إلى عنوان URL المحدد إذا كان التسجيل مطلوبًا ولم يتم تسجيل دخول المستخدم. اتركه فارغًا لاستخدام نموذج التسجيل الافتراضي.","Register all visitors":"سجل جميع الزوار","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"تسجيل جميع الزوار تلقائيا. عندما لا يكون هذا الخيار نشطًا ، سيتم تسجيل الزوار الذين يبدؤون الدردشة فقط.","Registration \/ Login":"التسجيل \/ تسجيل الدخول","Registration and login form":"استمارة التسجيل والدخول","Registration date":"تاريخ التسجيل","Registration form":"إستمارة تسجيل","Registration form fields":"حقول استمارة التسجيل","Registration link":"رابط التسجيل","Registration redirect":"إعادة توجيه التسجيل","Registrations":"التسجيلات","Rename the Articles archive panel title. Default is 'Help Center'.":"أعد تسمية عنوان لوحة أرشيف المقالات. الافتراضي هو &quot;مركز المساعدة&quot;.","Rename the chat bot. Default is 'Bot'.":"أعد تسمية روبوت الدردشة. الافتراضي هو &quot;بوت&quot;.","Rename the visitor name prefix. Default is 'User'.":"أعد تسمية بادئة اسم الزائر. الافتراضي هو &quot;المستخدم&quot;.","Repeat password":"اعد كلمة السر","Replace the header title with the user's first name and last name when available.":"استبدل عنوان الرأس بالاسم الأول للمستخدم واسم العائلة عند توفره.","Replace the Support Board logo on the admin login page.":"استبدل شعار لوحة الدعم في صفحة تسجيل دخول المسؤول.","Replace the Support Board message on the admin login page.":"استبدل رسالة لوحة الدعم في صفحة تسجيل دخول المسؤول.","Reports":"التقارير","Require registration":"تتطلب التسجيل","Require the user registration or login before start a chat.":"طلب تسجيل المستخدم أو تسجيل الدخول قبل بدء الدردشة.","Require the user registration or login in order to use the tickets area.":"طلب تسجيل المستخدم أو تسجيل الدخول من أجل استخدام منطقة التذاكر.","Response from the bot":"رد من الروبوت","Response time":"وقت الاستجابة","restored.":"رمم.","Return the Support Board path of your server.":"أعد مسار لوحة الدعم لخادمك.","Rich messages":"رسائل غنية","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"الرسائل الغنية هي مقتطفات من التعليمات البرمجية يمكن استخدامها في رسالة الدردشة. يمكن أن تحتوي على كود HTML ويتم عرضها تلقائيًا في الدردشة. يمكن استخدام الرسائل الغنية بالصيغة التالية: [rich-message-name","Right":"حق","Right panel":"اللوحة اليمنى","Routing":"التوجيه","RTL":"RTL","Saturday":"السبت","Save as reply":"حفظ كرد","Save changes":"احفظ التغييرات","Save useful information like user country and language also for visitors.":"احفظ معلومات مفيدة مثل بلد المستخدم ولغته أيضًا للزوار.","Saved replies":"الردود المحفوظة","Scheduled office hours":"ساعات العمل المقررة","Search ...":"يبحث ...","Search for keywords or users...":"البحث عن كلمات رئيسية أو مستخدمين ...","Search replies...":"البحث في الردود ...","Search users ...":"البحث عن المستخدمين ...","Searches":"عمليات البحث","Secondary color":"اللون الثانوي","Secret Key":"المفتاح السري","Select a conversation from the left menu or start a new conversation from the users area.":"حدد محادثة من القائمة اليمنى أو ابدأ محادثة جديدة من منطقة المستخدمين.","Select a conversation or start a new one":"حدد محادثة أو ابدأ محادثة جديدة","Send":"إرسال","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"أرسل رسالة تطلب البريد الإلكتروني للمستخدم وأرسل بريدًا إلكترونيًا للتأكيد إلى المستخدم. يتم إرسال الرسالة فقط للمستخدمين بدون بريد إلكتروني. يتم دعم تنسيق النص ودمج الحقول.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"أرسل رسالة تطلب البريد الإلكتروني للمستخدم إذا لم يرد الوكلاء خلال 15 ثانية أو كان جميع الوكلاء غير متصلون. سيتم استخدام هذه الإعدادات في جميع نماذج البريد الإلكتروني. يتم دعم تنسيق النص ودمج الحقول.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"أرسل رسالة إلى المستخدمين الجدد عند إنشاء التذكرة الأولى. يتم دعم تنسيق النص ودمج الحقول.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"أرسل رسالة إلى المستخدمين الجدد عند زيارتهم للموقع لأول مرة. يتم دعم تنسيق النص ودمج الحقول.","Send a message to the user when the agent archive the conversation.":"أرسل رسالة إلى المستخدم عندما يقوم الوكيل بأرشفة المحادثة.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"أرسل رسالة إلى المستخدم عندما يتم إرسال رسالته الأولى خارج ساعات العمل المجدولة أو عندما يكون جميع الوكلاء في وضع عدم الاتصال. يتم دعم تنسيق النص ودمج الحقول.","Send a test agent notification email to verify email settings.":"أرسل بريدًا إلكترونيًا لإعلام وكيل الاختبار للتحقق من إعدادات البريد الإلكتروني.","Send a test user notification email to verify email settings.":"أرسل بريدًا إلكترونيًا لإعلام المستخدم التجريبي للتحقق من إعدادات البريد الإلكتروني.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"أرسل بريدًا إلكترونيًا إلى وكيل عندما يرد المستخدم ويكون الوكيل في وضع عدم الاتصال. يتم إرسال بريد إلكتروني تلقائيًا إلى جميع الوكلاء لإجراء محادثات جديدة.","Send an email to the user when an agent replies and the user is offline.":"أرسل بريدًا إلكترونيًا إلى المستخدم عندما يرد الوكيل ويكون المستخدم في وضع عدم الاتصال.","Send message":"أرسل رسالة","Send message via enter button":"إرسال الرسالة عبر زر الإدخال","Send now":"ارسل الان","Send the message via the ENTER keyboard button.":"أرسل الرسالة عبر زر لوحة المفاتيح ENTER.","Send to bot":"أرسل إلى البوت","Send to Dialogflow":"أرسل إلى Dialogflow","Send to inbox":"أرسل إلى البريد الوارد","Sender email":"إرسال البريد الإلكتروني","Sender name":"اسم المرسل","Service Worker URL":"عنوان URL الخاص بعامل الخدمة","services":"خدمات","Set a profile image for the chat bot.":"قم بتعيين صورة ملف تعريف لروبوت الدردشة.","Set the default departments for all tickets. Insert the department ID.":"قم بتعيين الأقسام الافتراضية لجميع التذاكر. أدخل معرف القسم.","Set the default form to display if the registraion is required.":"قم بتعيين النموذج الافتراضي للعرض إذا كان التسجيل مطلوبًا.","Set the default name to use for conversations without a name.":"قم بتعيين الاسم الافتراضي لاستخدامه في المحادثات بدون اسم.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"تعيين رمز الإخطارات الافتراضي. سيتم استخدام الرمز كصورة للملف الشخصي إذا لم يكن لدى المستخدم واحدة.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"قم بتعيين ساعات العمل الافتراضية عندما يظهر الوكلاء على أنهم متاحون. تُستخدم هذه الإعدادات أيضًا لجميع الإعدادات الأخرى التي تعتمد على ساعات العمل.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"قم بتعيين اسم المستخدم الافتراضي لاستخدامه في رسائل الروبوت ورسائل البريد الإلكتروني عندما لا يكون لدى المستخدم اسم.","Set the header appearance.":"قم بتعيين مظهر الرأس.","Set the maximum height of the tickets panel.":"اضبط أقصى ارتفاع للوحة التذاكر.","Set the position of the chat widget.":"اضبط موضع أداة الدردشة.","Set the primary color of the chat widget.":"اضبط اللون الأساسي لأداة الدردشة.","Set the secondary color of the chat widget.":"اضبط اللون الثانوي لأداة الدردشة.","Set the tertiary color of the chat widget.":"اضبط اللون الثالث لأداة الدردشة.","Set the title of the administration area.":"قم بتعيين عنوان منطقة الإدارة.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"اضبط موازنة التوقيت العالمي المنسق للجدول الزمني لساعات العمل. يمكن أن تكون القيمة الصحيحة سالبة ، ويتم إنشاؤها تلقائيًا بمجرد النقر فوق حقل الإدخال هذا ، إذا كان فارغًا.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"يضبط المجال الرئيسي حيث يتم استخدام الدردشة لتمكين تسجيل الدخول ومشاركة المحادثات بين المجال الرئيسي والمجالات الفرعية.","Settings":"إعدادات","Settings saved":"تم حفظ الإعدادات","Show a browser tab notification when a new message is received.":"إظهار إشعار علامة تبويب المتصفح عند تلقي رسالة جديدة.","Show a desktop notification when a new message is received.":"إظهار إشعار سطح المكتب عند تلقي رسالة جديدة.","Sign into":"سجّل الدخول","Single label":"تسمية واحدة","Slug":"سبيكة","Smileys & Emotions ":"الوجوه الضاحكة والعواطف","Sound":"صوت","Sounds":"اصوات","Sounds for admin":"أصوات للمشرف","Start a conversation":"بدء محادثة","Subject":"موضوع","Subscribe":"الإشتراك","Subscribe message":"رسالة الاشتراك","Subscribe message - Email":"رسالة الاشتراك - البريد الإلكتروني","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"يتم إرسال قالب البريد الإلكتروني لرسالة الاشتراك إلى المستخدم عندما يقوم المستخدم بإيصال البريد الإلكتروني عبر نموذج رسالة الاشتراك. يمكنك استخدام نص و HTML وحقول الدمج التالية: {user_name} ، {user_email}.","Subtract the offset value from the height value.":"اطرح قيمة الإزاحة من قيمة الارتفاع.","Success message":"نجاح رسالة","Sunday":"الأحد","Support Board cannot connect to the database. Please check the database information and try again.":"يتعذر على لوحة الدعم الاتصال بقاعدة البيانات. يرجى التحقق من معلومات قاعدة البيانات وحاول مرة أخرى.","Support Board cannot get the plugin URL.":"يتعذر على لوحة الدعم الحصول على عنوان URL الخاص بالمكون الإضافي.","Support Board Path":"مسار مجلس الدعم","Synchronize emails":"مزامنة رسائل البريد الإلكتروني","Synchronize now":"تزامن الآن","Synchronize Slack and save changes before linking any agents.":"مزامنة Slack وحفظ التغييرات قبل ربط أي وكلاء.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"قم بمزامنة عملائك في الوقت الفعلي ، والدردشة معهم وتعزيز مشاركتهم ، أو تقديم دعم أفضل وأسرع.","System requirements":"متطلبات النظام","Terms link":"رابط الشروط","Tertiary color":"اللون الثالث","Test agent email":"البريد الإلكتروني وكيل الاختبار","Test user email":"اختبار البريد الإلكتروني للمستخدم","Text":"نص","Text formatting supported. See the docs for more details.":"دعم تنسيق النص. انظر المستندات لمزيد من التفاصيل.","The article will be deleted permanently.":"سيتم حذف المقال نهائيا.","The category will be deleted permanently.":"سيتم حذف الفئة بشكل دائم.","The conversation will be archived.":"سيتم أرشفة المحادثة.","The conversation will be deleted.":"سيتم حذف المحادثة.","The conversation will be restored.":"سيتم استعادة المحادثة.","The date and time in":"التاريخ والوقت في","The passwords do not match.":"كلمات السر لا تتطابق.","The Support Board path is:":"مسار لوحة الدعم هو:","The user is offline. Only the carts of online users can be updated.":"المستخدم غير متصل. يمكن تحديث عربات المستخدمين عبر الإنترنت فقط.","This conversation will be archived.":"ستتم أرشفة هذه المحادثة.","This conversation will be deleted.":"سيتم حذف هذه المحادثة.","This conversation will be restored.":"ستتم استعادة هذه المحادثة.","This email is already in use.":"هذا البريد استخدم من قبل.","This feature requires the Dialogflow App. Get it from the apps area.":"تتطلب هذه الميزة تطبيق Dialogflow. احصل عليه من منطقة التطبيقات.","This message has been sent because {name} assigned this conversation to your department.":"تم إرسال هذه الرسالة لأن {name} خصص هذه المحادثة لقسمك.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"تم إرسال هذه الرسالة لأن Dialogflow Bot لا يعرف إجابة سؤال المستخدم.","This user will be deleted permanently including all linked data, conversations, and messages.":"سيتم حذف هذا المستخدم نهائيًا بما في ذلك جميع البيانات والمحادثات والرسائل المرتبطة.","Thursday":"يوم الخميس","Ticket custom fields":"الحقول المخصصة للتذكرة","Ticket fields":"حقول التذاكر","Tickets":"تذاكر","Timezone":"وحدة زمنية","TIMEZONE":"وحدة زمنية","Title":"لقب","To":"ل","To continue to Support Board":"لمواصلة دعم المجلس","Today":"اليوم","Token":"رمز","Total spend":"إجمالي الإنفاق","Translate automatically":"ترجمة تلقائيًا","Translate the admin area automatically to match the browser language.":"قم بترجمة منطقة الإدارة تلقائيًا لتتناسب مع لغة المتصفح.","Translate the chat widget's text elements automatically to match the user's browser language.":"ترجم عناصر نص أداة الدردشة تلقائيًا لتتطابق مع لغة متصفح المستخدم.","Translations":"الترجمات","Trash":"نفاية","Travel & Places ":"السفر والأماكن","Trigger":"اثار","Tuesday":"يوم الثلاثاء","Type":"يكتب","Typing":"الكتابة","Update available! Please update now.":"التحديث متاح! الرجاء التحديث الآن.","Update center":"مركز التحديث","Update completed.":"تحديث الانتهاء.","Update now":"تحديث الان","Updates":"التحديثات","URL":"URL","User":"المستعمل","User conversations":"محادثات المستخدم","User details in success message":"تفاصيل المستخدم في رسالة النجاح","User email notifications":"إشعارات البريد الإلكتروني للمستخدم","User login form information.":"معلومات نموذج تسجيل دخول المستخدم.","User name as title":"اسم المستخدم كعنوان","User notification email":"البريد الإلكتروني لإشعار المستخدم","User registration form information.":"معلومات استمارة تسجيل المستخدم.","User type":"نوع المستخدم","User updated":"تم تحديث المستخدم","Username":"اسم المستخدم","Users":"المستخدمون","Users and agents":"المستخدمون والوكلاء","Users browsers":"متصفحات المستخدمين","Users countries":"بلدان المستخدمين","Users deleted":"تم حذف المستخدمين","Users languages":"لغات المستخدمين","Users list":"قائمة المستخدمين","Users only":"المستخدمون فقط","Users operating systems":"أنظمة تشغيل المستخدمين","Users successfully imported.":"تم استيراد المستخدمين بنجاح.","UTC Offset":"تعويض UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"استخدم روبوت دردشة ذكيًا بشكل مصطنع للإجابة تلقائيًا على أسئلة المستخدمين وتنفيذ المهام المعقدة الأخرى.","View more":"عرض المزيد","View on Perfex":"عرض على Perfex","View on WHMCS":"عرض على WHMCS","Visitor default name":"الاسم الافتراضي للزائر","Visitor name prefix":"بادئة اسم الزائر","Visitors":"الزائرين","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"نواجه مشكلة في الاتصال بقاعدة البيانات الخاصة بك. الرجاء إعادة إدخال تفاصيل اتصال قاعدة البيانات الخاصة بك أدناه. خطأ:","Webhooks":"ويب هوك","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks هي رسائل تلقائية يتم إرسالها من لوحة الدعم عند حدوث شيء ما. لديهم رسالة ويتم إرسالها إلى عنوان URL فريد تحدده أنت. راجع مستندات API لمزيد من التفاصيل.","Website":"موقع إلكتروني","Wednesday":"الأربعاء","Welcome message":"رسالة ترحيب","Write a message...":"اكتب رسالة...","You are running the latest version.":"أنت تقوم بتشغيل أحدث إصدار.","You cannot sign in as an agent.":"لا يمكنك تسجيل الدخول كوكيل.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"مفتاح الترخيص الخاص بك منتهي الصلاحية. الرجاء شراء ترخيص جديد. إذا كنت تعتقد أن هذا خطأ ، فيرجى الاتصال بالدعم.","Your turn message":"رسالة دورك","Your version is":"نسختك هي","Google app details":"تفاصيل تطبيق Google","Get domain information":"احصل على معلومات المجال","View original message":"عرض الرسالة الأصلية","View translation":"عرض الترجمة","Automatically translates user messages into agent language and agent messages into user language.":"يترجم رسائل المستخدم تلقائيًا إلى لغة الوكيل ورسائل الوكيل إلى لغة المستخدم.","Send the offline message only if the bot doesn't understand a user's question\/intent":"أرسل الرسالة دون اتصال بالإنترنت إلا إذا كان الروبوت لا يفهم سؤال \/ نية المستخدم","Agent assigned. The agent has been notified.":"الوكيل المعين. تم إخطار الوكيل.","The new agent will be":"سيكون الوكيل الجديد","No agents assigned":"لم يتم تعيين وكلاء","This message has been sent because {name} assigned this conversation to you.":"تم إرسال هذه الرسالة لأن {name} خصص هذه المحادثة لك.","Preview":"معاينة","Language detection":"كشف اللغة","Conversation profile":"الملف الشخصي المحادثة","Generate conversations data":"توليد بيانات المحادثات","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"يتبع محادثة بين وكيل بشري ومستخدم نهائي ويقدم اقتراحات للرد على الوكيل البشري في الوقت الفعلي.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"اكتشف لغة رسائل المستخدم وقم بتغيير لغة الوكيل وفقًا لذلك ، إذا كان ذلك متاحًا ، وإلا فقم بإظهار رسالة احتياطية.","Intent updated":"تم تحديث النية","New Intent":"نية جديدة","Search for Intents...":"البحث عن النوايا ...","View member":"عرض العضو","Expired on":"انتهت يوم","Plans":"الخطط","Click here to update now":"انقر هنا للتحديث الآن","Update available.":"التحديث متاح.","Apply to":"تنطبق على","Only desktop":"سطح المكتب فقط","Only mobile devices":"الأجهزة المحمولة فقط","Chat button offset":"زر الدردشة تعويض","Adjust the chat button position. Values are in px.":"اضبط موضع زر الدردشة. القيم بالبكسل.","All agents assigned to the new department will be notified. The new department will be":"سيتم إخطار جميع الوكلاء المعينين للإدارة الجديدة. سيكون القسم الجديد","Department updated. The agents have been notified.":"تم تحديث القسم. تم إخطار الوكلاء.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"إذا لم يفهم الروبوت سؤال \/ نية المستخدم ، فاسأل المستخدم تلقائيًا عما إذا كان يرغب في الاتصال بوكيل. إذا أكد المستخدم الإجراء ، فسيتم تمييز المحادثة على أنها غير مقروءة ، ويتم إخطار الوكلاء. إذا كنت تستخدم Slack ، فلن يتم إرسال رسائل إذا كان الروبوت يعرف الإجابة.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"إذا لم يفهم الروبوت سؤال \/ نية المستخدم ، فقم بإخطار الوكلاء تلقائيًا واترك المحادثة مميزة على أنها غير مقروءة.","Message fallback":"رجوع الرسالة"}