{"All":"всичко","Translations saved":"Преводите са запазени","A conversation was started by":"Започна разговор от","Accept button text":"Приемам текста на бутона","Activate":"Активирате","Activate the Right-To-Left (RTL) reading layout.":"Активирайте оформлението за четене отдясно наляво (RTL).","Activation complete! Page reload in progress...":"Активирането завърши! Извършва се презареждане на страницата ...","Active":"Активен","Active eCommerce":"Активна електронна търговия","Active for admin area":"Активен за администраторска област","Active for users":"Активен за потребители","Add a product":"Добавете продукт","Add a saved reply":"Добавете запазен отговор","Add an emoji":"Добавете емоджи","Add and manage additional support departments.":"Добавете и управлявайте допълнителни отдели за поддръжка.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Добавете и управлявайте запазени отговори, които могат да се използват от агентите в редактора за чат. Запазените отговори могат да бъдат отпечатани, като напишете #, последвано от името на отговора плюс интервал.","Add custom fields to the new ticket form.":"Добавете персонализирани полета към новия формуляр за билет.","Add custom fields to the user profile details.":"Добавете персонализирани полета към подробностите за потребителския профил.","Add expression":"Добавете израз","Add new article":"Добавяне на нова статия","Add new category":"Добавяне на нова категория","Add new item":"Добавете нов елемент","Add new note":"Добавете нова бележка","Add new user":"Добавяне на нов потребител","Add note":"Добави бележка","Add user":"Добавяне на потребител","Add user expressions":"Добавете потребителски изрази","Address":"Адрес","admin":"администратор","Admin":"Администратор","ADMIN":"АДМИНИСТРАЦИЯ","Admin login logo":"Административно лого за вход","Admin login message":"Съобщение за вход за администратор","Admin title":"Административно заглавие","Agent":"Агент","Agent area":"Агент зона","Agent details":"Данни за агента","Agent email notifications":"Известия на агент по имейл","Agent name":"Име на агент","Agent notification email":"Имейл за известие за агент","Agents":"Агенти","Agents & Admins":"Агенти и администратори","Agents conversations":"Разговори на агенти","Agents conversations count":"Разговорите на агентите се броят","Agents conversations time":"Време за разговори на агентите","Agents only":"Само агенти","Agents ratings":"Рейтинги на агенти","Agents response time":"Време за реакция на агентите","All conversations in the trash (including their messages) will be deleted permanently.":"Всички разговори в кошчето (включително техните съобщения) ще бъдат изтрити за постоянно.","All fields are required.":"Всички полета са задължителни.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Всички полета са задължителни. Минималната дължина на паролата е 8 знака. Уверете се, че сте въвели валиден имейл.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Всички възможни клиенти, включително всички свързани разговори и съобщения, ще бъдат изтрити за постоянно.","All messages":"Всички съобщения","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Всички избрани потребители ще бъдат изтрити за постоянно, включително всички свързани данни, разговори и съобщения.","Allow duplicate emails":"Разрешаване на дублиране на имейли","Allow registration with an email already used by creating a new user without email.":"Разрешете регистрация с вече използван имейл, като създадете нов потребител без имейл.","Always all messages":"Винаги всички съобщения","Always incoming messages only":"Винаги само входящи съобщения","And":"И","Animals & Nature ":"Животни и природа","Another agent is replying to this conversation":"Друг агент отговаря на този разговор","App Cluster":"Клъстер на приложения","App ID":"Идент. № на приложението","App Key":"Ключ на приложението","App Secret":"App Secret","Append the registration user details to the success message.":"Добавете данните за потребителя за регистрация към съобщението за успех.","Apply a custom background image for the header area.":"Приложете персонализирано фоново изображение за областта на заглавката.","Apps":"Приложения","Archive":"Архив","Archive automatically the conversations marked as read every 24h.":"Архивирайте автоматично разговорите, означени като прочетени на всеки 24 часа.","Archive conversation":"Архивиране на разговор","archived.":"архивирани.","Are you sure?":"Сигурен ли си?","Article":"Член","Article title":"Заглавие на статията","Articles":"Статии","Articles and categories saved":"Запазени статии и категории","Articles ratings":"Оценки на статии","Articles saved":"Статиите са запазени","Articles title":"Заглавие на статиите","Articles views":"Изгледи на статии","Articles views by article":"Изгледи на статии по статии","Attach a file":"Прикачете файл","Automated messages":"Автоматизирани съобщения","Automatic update completed. Reload the admin area to apply the update.":"Автоматичната актуализация завърши. Презаредете администраторската област, за да приложите актуализацията.","Automatic updates":"Автоматични актуализации","Automatically archive conversations":"Автоматично архивиране на разговори","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Автоматично проверявайте и инсталирайте нови актуализации. Изискват се валиден код за покупка на Envato и лицензионни ключове за валидни приложения.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Автоматично свиване на панела с подробности за профила и други панели на административната област.","Automatically translate admin area":"Автоматично превежда администраторската област","Average agents conversations duration":"Средна продължителност на разговорите на агентите","Average agents response time":"Средно време за реакция на агентите","Average conversations duration":"Средна продължителност на разговорите","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Средна продължителност на разговорите на всеки агент. Съобщенията, изпратени повече от 7 дни след предишното съобщение, се броят като част от нов разговор.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Средна продължителност на разговорите. Съобщенията, изпратени повече от 7 дни след предишното съобщение, се броят като част от нов разговор.","Average time":"Средно време","Average time for agents to send the first reply after the user sends the first message.":"Средно време за изпращане от агентите на първия отговор, след като потребителят изпрати първото съобщение.","Bad":"Лошо","Birthdate":"Рождена дата","Birthday":"Рожден ден","Bot name":"Име на бот","Bot profile image":"Изображение на профила на бот","Brand":"Марка","Browser":"Браузър","Browsers":"Браузъри","Browsers used by users who started at least one chat.":"Браузъри, използвани от потребители, които са започнали поне един чат.","Button text":"Текст на бутона","Cancel":"Отказ","Categories":"Категории","Category":"Категория","Change Log":"Промени в дневника","Change the chat button image.":"Променете изображението на бутона за чат.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Променете текста на съобщението в заглавната част на джаджата за чат. Този текст ще бъде заменен от заглавието на агента, след като бъде изпратен първият отговор.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Променете текста на заглавието в заглавната част на приспособлението за чат. Този текст ще бъде заменен с името на агента, след като бъде изпратен първият отговор. По подразбиране е „Chat Board Board“.","Changelog":"Дневник на промените","Chat":"Чат","Chat button icon":"Икона на бутона за чат","Chat position":"Позиция за чат","Check Requirements":"Проверете изискванията","Check the server configurations and make sure it has all the requirements.":"Проверете конфигурациите на сървъра и се уверете, че има всички изисквания.","Choose a language":"Изберете език","Choose file":"Изберете файл","Choose which fields to disable from the tickets area.":"Изберете кои полета да деактивирате от зоната за билети.","Choose which fields to include in the new ticket form.":"Изберете кои полета да включите в новия формуляр за билет.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Изберете кои полета да включите във формата за регистрация. Полетата за име, имейл и парола са включени по подразбиране.","City":"Град","Close":"Близо","Close message":"Затвори съобщението","Closed":"Затворено","Collapse panels":"Свиване на панели","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Комуникирайте с потребителите си директно от Slack. Изпращайте и получавайте съобщения и прикачени файлове, използвайте емотикони и много други.","Company":"Търговско дружество","Complete installation":"Пълна инсталация","Concurrent chats":"Котки конкуренти","Confirm":"Потвърдете","Content":"Съдържание","Conversation ID":"Идент. № на разговора","Conversations":"Разговори","Conversations count":"Разговорите се броят","Conversations time":"Време за разговори","Cookie domain":"Домейн на бисквитките","Count":"Броя","Count of new conversations started by users.":"Брой нови разговори, започнати от потребители.","Countries":"Държави","Countries of users who started at least one chat.":"Страни от потребители, които са започнали поне един чат.","Country":"Страна","Country Code":"Код на държавата","Creation time":"Време за създаване","Currency":"Валута","Current URL":"Текущ URL адрес","Custom fields":"Персонализирани полета","Dashboard display":"Дисплей на таблото","Dashboard title":"Заглавие на таблото","Database Name":"Име на базата данни","Date":"Дата","Decline button text":"Текст на бутона за отказ","Declined message":"Отказано съобщение","Default":"По подразбиране","Default conversation name":"Име на разговор по подразбиране","Default department":"Отдел по подразбиране","Default form":"Форма по подразбиране","Delay (ms)":"Забавяне (ms)","Delete":"Изтрий","Delete conversation":"Изтрий разговора","Delete leads":"Изтриване на потенциални клиенти","Delete user":"Изтриване на потребител","Delete users":"Изтриване на потребители","deleted.":"изтрит.","Delimiter":"Разделител","department":"отдел","Department":"Отдел","Departments":"Катедри","departments ":"отдели","departments list":"списък на отделите","Departments settings":"Настройки на отделите","Design":"Дизайн","Desktop notifications":"Известия на работния плот","Details":"Подробности","Dialogflow synchronization completed.":"Синхронизирането на диалоговия поток завърши.","Disable and hide the chat widget if all agents are offline.":"Деактивирайте и скрийте приспособлението за чат, ако всички агенти са офлайн.","Disable and hide the chat widget outside of scheduled office hours.":"Деактивирайте и скрийте джаджата за чат извън определеното работно време.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Деактивирайте автоматичната инициализация на приспособлението за чат. Когато тази настройка е активна, трябва да инициализирате приспособлението за чат чрез Javascript API.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Деактивирайте автоматичното инициализиране на зоната за билети. Когато тази настройка е активна, трябва да инициализирате зоната за билети чрез API на Javascript.","Disable dashboard":"Деактивиране на таблото за управление","Disable features":"Деактивирайте функциите","Disable file uploading capabilities within the chat.":"Деактивирайте възможностите за качване на файлове в чата.","Disable notes":"Деактивирайте бележките","Disable outside of office hours":"Деактивирайте извън работното време","Disable registration during office hours":"Деактивирайте регистрацията в работно време","Disable registration if agents online":"Деактивирайте регистрацията, ако агентите са онлайн","Disable the dashboard, and allow only one conversation per user.":"Деактивирайте таблото за управление и разрешете само един разговор на потребител.","Disable the internal notes.":"Деактивирайте вътрешните бележки.","Disable uploads":"Деактивирайте качванията","Disabled":"хора с увреждания","Display a brand image in the header area. This only applies for the 'brand' header type.":"Показване на изображение на марка в областта на заглавката. Това важи само за типа заглавка „марка“.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Показвайте съобщение за поверителност с бутони Приемам или Отказвам. Потребителят трябва да щракне върху Приемам, за да започне да използва чата. Това е полезно за налагане на политика за поверителност и спазване на GDPR.","Display an automatic popup message to new users.":"Показвайте автоматично изскачащо съобщение на нови потребители.","Display images":"Показване на изображения","Display in dashboard":"Показване в таблото","Display the articles section in the dashboard area.":"Показване на раздела за статии в областта на таблото.","Display the articles section in the right area.":"Показвайте раздела за статии в дясната област.","Display the dashboard instead of the chat area on initialization.":"Показвайте таблото вместо зоната за чат при инициализация.","Display the user full name in the left panel instead of the conversation title.":"Показвайте пълното име на потребителя в левия панел вместо заглавието на разговора.","Display the user's profile image within the chat.":"Показване на изображението на потребителския профил в чата.","Display user name in header":"Показване на потребителско име в заглавката","Display user's profile image":"Показване на изображението на потребителския профил","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Разпределете разговорите пропорционално между агентите и уведомете посетителите за тяхната позиция в опашката. Времето за реакция е в минути. Можете да използвате следните полета за обединяване в съобщението: {position}, {minutes}. Те ще бъдат заменени от реалните стойности в реално време.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Разпределете разговорите пропорционално между агентите и уведомете посетителите за тяхната позиция в опашката. Времето за реакция е в минути. Можете да използвате следните полета за обединяване в съобщението: {position}, {minutes}. Те ще бъдат заменени от реалните стойности в реално време. Вижте документите за повече подробности.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Разпределете разговорите пропорционално между агентите и блокирайте агента да преглежда разговорите на другите агенти.","Docs":"Документи","Download CSV":"Изтеглете CSV","Download transcript":"Изтеглете стенограма","Edit additional details":"Редактирайте допълнителни подробности","Edit details":"Редактиране на подробности","Edit profile":"Редактирай профил","Edit user":"Редактиране на потребителя","Email":"електронна поща","Email piping":"Имейл тръбопроводи","Email piping server information and more settings.":"Информация за сървъра за изпращане на имейл и повече настройки","Email settings":"Настройки за имейл","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Шаблон за имейл за имейл за известие, който се изпраща на потребител, когато агент отговори. Можете да използвате текст, HTML и следните полета за обединяване: {име_на получател}, {име на подател}, {изображение на подател_профил}, {съобщение}, {прикачени файлове}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Шаблон за имейл за имейл за уведомяване, който се изпраща на агент, когато потребителят изпрати ново съобщение. Можете да използвате текст, HTML и следните полета за обединяване: {разговор_връзка}, {име_получател}, {име_подател}, {подател_профил_изображение}, {съобщение}, {прикачени файлове}.","Empty trash":"Празен боклук","Enable the push notifications for the admin area.":"Активирайте push известията за администраторската област.","Enable the registration only if all agents are offline.":"Активирайте регистрацията само ако всички агенти са офлайн.","Enable the registration outside of scheduled office hours only.":"Активирайте регистрацията само извън определеното работно време.","Enable the users area for agents.":"Активирайте областта за потребители за агенти.","Enable users area for agents":"Активиране на областта за потребители за агенти","Envato Purchase Code":"Код за покупка на Envato","Error. Something went wrong.":"Грешка. Нещо се обърка.","Expires on":"Изтича на","External link":"Външен линк","Feedback rating":"Рейтинг на обратната връзка","First name":"Първо име","First name and last name are required.":"Име и фамилия са задължителни.","First name, last name, a valid email, and password are required.":"Име, фамилия, валиден имейл и парола са необходими.","First name, last name, and a valid email are required.":"Име, фамилия и валиден имейл се изискват.","Flash notifications":"Flash известия","Follow up":"Проследяване","Follow up message":"Последващо съобщение","Food & Drink ":"Храна напитка","Form message":"Съобщение във формуляр","Form title":"Заглавие на формуляра","Friday":"Петък","Front End":"Преден край","Full name":"Пълно име","Full visitor details":"Пълни подробности за посетителя","General":"Общ","Get Path":"Вземете Path","Good":"добре","Header background image":"Заглавно фоново изображение","Header brand image":"Изображение на заглавната марка","Header message":"Съобщение в заглавката","Header title":"Заглавие на заглавката","Header type":"Тип заглавка","Hide agent's profile image":"Скриване на изображението на потребителския профил на агента","Hide chat if no agents online":"Скриване на чата, ако няма агенти онлайн","Hide chat outside of office hours":"Скриване на чата извън работното време","Hide conversations of other agents":"Скриване на разговорите на други агенти","Hide on mobile":"Скрий на мобилно устройство","Hide the agent's profile image within the chat.":"Скрийте изображението на профила на агента в чата.","Hide timetable":"Скриване на разписанието","Host":"Водещ","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Подобрете производителността на чата с Pusher и WebSockets. Тази настройка спира всички AJAX \/ HTTP заявки в реално време, които забавят сървъра ви и вместо това използват WebSockets.","Inbox":"Входящи","Include a profile image field in the registration form to allow a user to upload a profile image.":"Включете поле за изображение на профил във формата за регистрация, за да позволите на потребителя да качи изображение на профил.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Включете бот за управление на изкуствен интелект, за да отговаряте на въпросите на потребителите си и да изпълнявате сложни задачи автоматично.","Include custom fields":"Включете персонализирани полета","Include custom fields in the registration form.":"Включете персонализирани полета във формуляра за регистрация.","Include last name":"Включете фамилното име","Include profile image":"Включете изображение на профила","Include the last name field in the registration form.":"Включете полето за фамилия във формуляра за регистрация.","Include the password field in the registration form.":"Включете полето за парола във формата за регистрация.","Incoming conversations and messages":"Входящи разговори и съобщения","Incoming conversations only":"Само входящи разговори","Incoming messages only":"Само входящи съобщения","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Увеличете продажбите и се свържете в реално време с клиентите си, като интегрирате Active eCommerce с борда за поддръжка.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Увеличете продажбите, осигурете по-добра поддръжка и по-бързи решения, като интегрирате WooCommerce с борда за поддръжка.","Initialize and display the chat widget only when the user is logged in.":"Инициализирайте и покажете приспособлението за чат само когато потребителят е влязъл в системата.","Insert original text...":"Вмъкване на оригинален текст ...","Insert translation...":"Вмъкване на превод ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Поставете вашия Envato Purchase Code, за да активирате автоматичните актуализации и да отключите всички функции.","Installation":"Инсталация","Instance ID":"Идент. № на инстанцията","Intent created":"Създадено намерение","Invalid email or password.":"Невалиден имейл или парола.","is writing an answer.":"пише отговор.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Изглежда вашият лицензен ключ е невалиден. Ако смятате, че това е грешка, моля, свържете се с екипа за поддръжка.","Items in cart":"Артикули в количката","Knowledge base articles successfully imported.":"Успешно импортирани статии от базата знания.","Label":"Етикет","Language":"Език","Languages":"Езици","Languages of users who started at least one chat.":"Езици на потребители, които са започнали поне един чат.","Last activity":"Последна активност","Last name":"Фамилия","Last name field":"Фамилно поле","Lead":"Водя","Leads":"Води","Leads and conversations successfully deleted.":"Оловите и разговорите бяха успешно изтрити.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Водещите се броят. Потенциалните клиенти са потребители, които са започнали поне един разговор, но не са регистрирани.","Leads registrations count":"Регистрациите на потенциални клиенти се броят","Left":"Наляво","Left panel":"Ляв панел","Left profile image":"Ляво изображение на профила","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Нека клиентите на Perfex се свържат с вас чрез чат! Преглеждайте подробности за профила в административната област и интегрирайте интелигентни чат ботове.","License key":"Лицензионен ключ","Link name":"Име на връзката","Location":"Местоположение","Login":"Влизам","Login form":"Форма за влизане","Login initialization":"Инициализация на вход","Logout":"Излез от профила си","Manage here the departments settings.":"Управлявайте тук настройките на отделите.","Manual initialization":"Ръчна инициализация","Mark as read":"Маркирай като прочетено","marked as read.":"маркирани като прочетени.","Message":"Съобщение","Messages":"Съобщения","Minimal":"Минимално","Miscellaneous":"Разни","Missed conversations":"Пропуснати разговори","Missing database details! Please check the database information and try again.":"Липсващи данни за базата данни! Моля, проверете информацията в базата данни и опитайте отново.","Monday":"Понеделник","More":"| Повече ▼","Name":"Име","Negative":"Отрицателни","New":"Ново","New message...":"Ново съобщение...","New ticket button":"Бутон за нов билет","New translation":"Нов превод","New user added":"Добавен е нов потребител","No articles found.":"Няма намерени статии.","No conversations found.":"Не са намерени разговори.","No data found.":"Няма намерени данни.","No delay":"Без закъснение","No products found":"Няма намерени продукти","No ratings yet.":"Все още няма оценки.","No results found.":"Няма намерени резултати.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Няма намерени запазени отговори. Добавете нови запазени отговори чрез Настройки&gt; Разни.","No users found.":"Няма намерени потребители.","None":"Нито един","Notes":"Бележки","Notifications":"Известия","Notifications icon":"Икона за известия","Notify agents of a fallback response":"Уведомете агентите за резервен отговор","Number of conversations which at least one reply from the agent.":"Брой разговори, които поне един отговор от агента.","Number of orders":"Брой поръчки","Number of services":"Брой услуги","Offline":"Извън линия","Offline message":"Офлайн съобщение","Offset":"Изместване","On chat open":"В чата отворен","On page load":"При зареждане на страницата","Online":"На линия","Only the user can view this content.":"Само потребителят може да преглежда това съдържание.","Open automatically":"Отваря се автоматично","Open chat":"Отворете чата","Open the chat window automatically when a new message is received.":"Отворете прозореца за чат автоматично, когато се получи ново съобщение.","Operating systems":"Операционна система","Operating systems used by users who started at least one chat.":"Операционни системи, използвани от потребители, които са започнали поне един чат.","Optional link":"Незадължителна връзка","orders":"поръчки","OS":"ВИЕ","Outgoing SMTP server information.":"Информация за изходящ SMTP сървър.","Panel height":"Височина на панела","Panels arrows":"Панели стрелки","Password":"Парола","People & Body ":"Хора и тяло","Phone":"Телефон","Phone required":"Изисква се телефон","Placeholder text":"Текст на заместител","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Възпроизвеждане на звук, когато агент получи входящо съобщение или изпрати изходящо съобщение.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Възпроизвеждане на звук, когато потребителят получи входящо съобщение или изпрати изходящо съобщение.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Моля, завършете инсталационния процес, като въведете подробности за връзката на вашата база данни по-долу. Ако не сте сигурни в това, свържете се с вашия хостинг доставчик за подкрепа.","Please first activate Slack, then save the settings and reload the admin area.":"Моля, първо активирайте Slack, след това запазете настройките и презаредете администраторската област.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Моля, отидете в Настройки&gt; Разни и въведете вашия Envato код за покупка.","Please insert an email and password.":"Моля, въведете имейл и парола.","Please insert the bot response and at least one user expression.":"Моля, въведете отговора на бота и поне един потребителски израз.","Please insert the license key.":"Моля, въведете лицензионния ключ.","Popup message":"Изскачащо съобщение","Port":"Порт","Positive":"Положителен","Postal code":"Пощенски код","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Предотвратете агентите да преглеждат разговори, назначени на други агенти. Тази настройка се активира автоматично, ако маршрутизацията или опашката са активни.","Primary color":"Основен цвят","Priority":"Приоритет","Privacy link":"Връзка за поверителност","Privacy message":"Съобщение за поверителност","Profile image":"Изображение на профила","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Осигурете поддръжка на бюрото за помощ на вашите клиенти, като включите зона за билети с всички функции за чат във всяка уеб страница.","Purchase history":"История на покупките","Purchase license":"Лиценз за покупка","Push notification":"Известие","Push notifications":"Push известия","Pusher":"Тласкач","Queue":"Опашка","Ratings":"Оценки","Read more":"Прочетете още","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Четете, управлявайте и отговаряйте на всички съобщения, изпратени до вашите страници във Facebook директно от борда за поддръжка, и поддържайте комуникацията си на едно място.","Redirect the user to the registration link instead of showing the registration form.":"Пренасочете потребителя към връзката за регистрация, вместо да показвате регистрационния формуляр.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Пренасочете потребителя към посочения URL адрес, ако се изисква регистрация и потребителят не е влязъл. Оставете празно, за да използвате регистрационния формуляр по подразбиране.","Register all visitors":"Регистрирайте всички посетители","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Регистрирайте всички посетители автоматично. Когато тази опция не е активна, ще се регистрират само посетителите, които започват чат.","Registration \/ Login":"Регистрация \/ Вход","Registration and login form":"Форма за регистрация и вход","Registration date":"Дата на Регистрация","Registration form":"Формуляр за регистрация","Registration form fields":"Полета на регистрационния формуляр","Registration link":"Връзка за регистрация","Registration redirect":"Пренасочване на регистрацията","Registrations":"Регистрации","Rename the Articles archive panel title. Default is 'Help Center'.":"Преименувайте заглавието на панела за архив Статии. По подразбиране е „Помощен център“.","Rename the chat bot. Default is 'Bot'.":"Преименувайте чат бота. По подразбиране е &quot;Bot&quot;.","Rename the visitor name prefix. Default is 'User'.":"Преименувайте префикса на името на посетителя. По подразбиране е „Потребител“.","Repeat password":"Повтори паролата","Replace the header title with the user's first name and last name when available.":"Заменете заглавието на заглавката с името и фамилията на потребителя, когато е налично.","Replace the Support Board logo on the admin login page.":"Заменете логото на борда за поддръжка на страницата за вход за администратор.","Replace the Support Board message on the admin login page.":"Заменете съобщението на борда за поддръжка на страницата за вход за администратор.","Reports":"Доклади","Require registration":"Изисква регистрация","Require the user registration or login before start a chat.":"Изисквайте регистрация на потребителя или влизане, преди да започнете чат.","Require the user registration or login in order to use the tickets area.":"Изисквайте регистрация на потребителя или вход, за да използвате зоната за билети.","Response from the bot":"Отговор от бота","Response time":"Време за реакция","restored.":"възстановен.","Return the Support Board path of your server.":"Върнете пътя на борда за поддръжка на вашия сървър.","Rich messages":"Богати съобщения","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Разширените съобщения са кодови фрагменти, които могат да се използват в съобщение за чат. Те могат да съдържат HTML код и се изобразяват автоматично в чата. Разширените съобщения могат да бъдат използвани със следния синтаксис: [rich-message-name","Right":"Нали","Right panel":"Десен панел","Routing":"Маршрутизиране","RTL":"RTL","Saturday":"Събота","Save as reply":"Запазване като отговор","Save changes":"Запазите промените","Save useful information like user country and language also for visitors.":"Запазете полезна информация като потребителска държава и език също за посетителите.","Saved replies":"Запазени отговори","Scheduled office hours":"Планирано работно време","Search ...":"Търсене ...","Search for keywords or users...":"Търсете ключови думи или потребители ...","Search replies...":"Търсене в отговорите ...","Search users ...":"Търсене на потребители ...","Searches":"Търсения","Secondary color":"Вторичен цвят","Secret Key":"Тайният ключ","Select a conversation from the left menu or start a new conversation from the users area.":"Изберете разговор от лявото меню или започнете нов разговор от областта за потребители.","Select a conversation or start a new one":"Изберете разговор или започнете нов","Send":"Изпрати","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Изпратете съобщение с искане за имейл на потребителя и изпратете имейл за потвърждение на потребителя. Съобщението се изпраща само до потребители без имейл. Поддържат се полета за форматиране на текст и обединяване.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Изпратете съобщение с искане за имейл на потребителя, ако нито един агент не отговори в рамките на 15 секунди или всички агенти са офлайн. Тези настройки ще се използват от всички имейл форми. Поддържат се полета за форматиране на текст и обединяване.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Изпратете съобщение до новите потребители, когато създадат първия билет. Поддържат се полета за форматиране на текст и обединяване.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Изпратете съобщение до нови потребители, когато те посетят уебсайта за първи път. Поддържат се полета за форматиране на текст и обединяване.","Send a message to the user when the agent archive the conversation.":"Изпратете съобщение до потребителя, когато агентът архивира разговора.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Изпратете съобщение до потребителя, когато първото му съобщение е изпратено извън определеното работно време или всички агенти са офлайн. Поддържат се полета за форматиране на текст и обединяване.","Send a test agent notification email to verify email settings.":"Изпратете имейл за известие на агент за тестване, за да проверите настройките на имейла.","Send a test user notification email to verify email settings.":"Изпратете тестово имейл за известие на потребител, за да проверите настройките на имейла.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Изпратете имейл до агент, когато потребителят отговори и агентът е офлайн. Имейл се изпраща автоматично до всички агенти за нови разговори.","Send an email to the user when an agent replies and the user is offline.":"Изпратете имейл до потребителя, когато агент отговори и потребителят е офлайн.","Send message":"Изпрати съобщение","Send message via enter button":"Изпратете съобщение чрез бутона за въвеждане","Send now":"Изпрати Сега","Send the message via the ENTER keyboard button.":"Изпратете съобщението чрез бутона ENTER на клавиатурата.","Send to bot":"Изпратете до бот","Send to Dialogflow":"Изпратете до Dialogflow","Send to inbox":"Изпратете във входящата поща","Sender email":"Изпращане на имейл","Sender name":"Име на подателя","Service Worker URL":"URL адрес на Service Worker","services":"услуги","Set a profile image for the chat bot.":"Задайте изображение на профил за чат бота.","Set the default departments for all tickets. Insert the department ID.":"Задайте подразделенията по подразбиране за всички билети. Поставете идентификационния номер на отдела.","Set the default form to display if the registraion is required.":"Задайте формата по подразбиране да се показва, ако е необходима регистрация.","Set the default name to use for conversations without a name.":"Задайте името по подразбиране да се използва за разговори без име.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Задайте иконата за известия по подразбиране. Иконата ще се използва като изображение на профил, ако потребителят няма такъв.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Задайте работното време по подразбиране, когато агентите се показват като налични. Тези настройки се използват и за всички други настройки, които разчитат на работното време.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Задайте потребителското име по подразбиране да се използва в бот съобщения и имейли, когато потребителят няма име.","Set the header appearance.":"Задайте външния вид на заглавката.","Set the maximum height of the tickets panel.":"Задайте максималната височина на панела за билети.","Set the position of the chat widget.":"Задайте позицията на джаджата за чат.","Set the primary color of the chat widget.":"Задайте основния цвят на джаджата за чат.","Set the secondary color of the chat widget.":"Задайте вторичния цвят на приспособлението за чат.","Set the tertiary color of the chat widget.":"Задайте третичния цвят на джаджата за чат.","Set the title of the administration area.":"Задайте заглавието на административната област.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Задайте UTC компенсиране на графика на работното време. Правилната стойност може да бъде отрицателна и се генерира автоматично, след като щракнете върху това поле за въвеждане, ако е празно.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Задава основния домейн, където чатът се използва, за да се даде възможност за влизане и споделяне на разговори между основния домейн и поддомейните.","Settings":"Настройки","Settings saved":"Настройките са запазени","Show a browser tab notification when a new message is received.":"Показване на известие в раздела на браузъра при получаване на ново съобщение.","Show a desktop notification when a new message is received.":"Показване на известие на работния плот при получаване на ново съобщение.","Sign into":"Влезте в","Single label":"Единичен етикет","Slug":"Плужек","Smileys & Emotions ":"Усмивки и емоции","Sound":"Звук","Sounds":"Звучи","Sounds for admin":"Звучи за администратор","Start a conversation":"Започнете разговор","Subject":"Предмет","Subscribe":"Абонирай се","Subscribe message":"Абонирайте се за съобщение","Subscribe message - Email":"Абонаментно съобщение - имейл","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Шаблон за имейл за абонамент за съобщение, изпратен до потребителя, когато потребителят комуникира имейла чрез формата за съобщение за абонамент. Можете да използвате текст, HTML и следните полета за обединяване: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Извадете стойността на отместването от стойността на височината.","Success message":"Съобщение за успех","Sunday":"Неделя","Support Board cannot connect to the database. Please check the database information and try again.":"Съветът за поддръжка не може да се свърже с базата данни. Моля, проверете информацията в базата данни и опитайте отново.","Support Board cannot get the plugin URL.":"Съветът за поддръжка не може да получи URL адреса на приставката.","Support Board Path":"Път на борда за поддръжка","Synchronize emails":"Синхронизирайте имейлите","Synchronize now":"Синхронизирайте сега","Synchronize Slack and save changes before linking any agents.":"Синхронизирайте Slack и запазете промените, преди да свържете агенти.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Синхронизирайте клиентите си в реално време, разговаряйте с тях и засилете ангажираността им или осигурете по-добра и бърза поддръжка.","System requirements":"Системни изисквания","Terms link":"Връзка за условия","Tertiary color":"Третичен цвят","Test agent email":"Имейл на тестов агент","Test user email":"Тествайте имейл адреса на потребителя","Text":"Текст","Text formatting supported. See the docs for more details.":"Поддържа се форматиране на текст. Вижте документите за повече подробности.","The article will be deleted permanently.":"Статията ще бъде изтрита за постоянно.","The category will be deleted permanently.":"Категорията ще бъде изтрита за постоянно.","The conversation will be archived.":"Разговорът ще бъде архивиран.","The conversation will be deleted.":"Разговорът ще бъде изтрит.","The conversation will be restored.":"Разговорът ще бъде възстановен.","The date and time in":"Датата и часът в","The passwords do not match.":"Паролите не съвпадат.","The Support Board path is:":"Пътят на борда за поддръжка е:","The user is offline. Only the carts of online users can be updated.":"Потребителят е офлайн. Само количките на онлайн потребителите могат да бъдат актуализирани.","This conversation will be archived.":"Този разговор ще бъде архивиран.","This conversation will be deleted.":"Този разговор ще бъде изтрит.","This conversation will be restored.":"Този разговор ще бъде възстановен.","This email is already in use.":"Този имейл вече се използва.","This feature requires the Dialogflow App. Get it from the apps area.":"Тази функция изисква приложението Dialogflow. Вземете го от областта на приложенията.","This message has been sent because {name} assigned this conversation to your department.":"Това съобщение е изпратено, защото {name} е възложил този разговор на вашия отдел.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Това съобщение е изпратено, тъй като Dialogflow Bot не знае отговора на въпроса на потребителя.","This user will be deleted permanently including all linked data, conversations, and messages.":"Този потребител ще бъде изтрит за постоянно, включително всички свързани данни, разговори и съобщения.","Thursday":"Четвъртък","Ticket custom fields":"Потребителски полета за билети","Ticket fields":"Полета за билети","Tickets":"Билети","Timezone":"Часова зона","TIMEZONE":"ЧАСОВА ЗОНА","Title":"Заглавие","To":"Да се","To continue to Support Board":"За да продължите да поддържате борда","Today":"Днес","Token":"Жетон","Total spend":"Общи разходи","Translate automatically":"Превеждайте автоматично","Translate the admin area automatically to match the browser language.":"Преведете администраторската област автоматично, за да съответства на езика на браузъра.","Translate the chat widget's text elements automatically to match the user's browser language.":"Превеждайте автоматично текстовите елементи на приспособлението за чат, за да съответстват на езика на браузъра на потребителя.","Translations":"Преводи","Trash":"Кошче","Travel & Places ":"Пътувания и места","Trigger":"Задействане","Tuesday":"Вторник","Type":"Тип","Typing":"Пишете","Update available! Please update now.":"Налична актуализация! Моля, актуализирайте сега.","Update center":"Център за актуализации","Update completed.":"Актуализацията завърши.","Update now":"Актуализирайте сега","Updates":"Актуализации","URL":"URL","User":"Потребител","User conversations":"Потребителски разговори","User details in success message":"Данни за потребителя в съобщението за успех","User email notifications":"Известия на потребителя по имейл","User login form information.":"Информация за потребителския формуляр за вход.","User name as title":"Потребителско име като заглавие","User notification email":"Имейл за известие на потребителя","User registration form information.":"Информация за формуляра за регистрация на потребителя.","User type":"Тип потребител","User updated":"Потребителят е актуализиран","Username":"Потребителско име","Users":"Потребители","Users and agents":"Потребители и агенти","Users browsers":"Потребителски браузъри","Users countries":"Потребителски държави","Users deleted":"Потребителите бяха изтрити","Users languages":"Потребителски езици","Users list":"Списък с потребители","Users only":"Само за потребители","Users operating systems":"Потребители операционни системи","Users successfully imported.":"Потребителите са импортирани успешно.","UTC Offset":"UTC отместване","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Използвайте изкуствено интелигентен чат бот, за да отговаряте автоматично на въпросите на вашите потребители и да изпълнявате други сложни задачи.","View more":"Виж повече","View on Perfex":"Изглед на Perfex","View on WHMCS":"Преглед на WHMCS","Visitor default name":"Име на посетителя по подразбиране","Visitor name prefix":"Префикс на името на посетителя","Visitors":"Посетителите","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Имаме проблеми при свързването с вашата база данни. Моля, въведете отново данните за връзката с вашата база данни по-долу. Грешка:","Webhooks":"Уеб куки","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks са автоматични съобщения, изпратени от борда за поддръжка, когато нещо се случи. Те имат съобщение и се изпращат до уникален URL адрес, определен от вас. Вижте документите на API за повече подробности.","Website":"Уебсайт","Wednesday":"Сряда","Welcome message":"Поздравително съобщение","Write a message...":"Напишете съобщение ...","You are running the latest version.":"Изпълнявате най-новата версия.","You cannot sign in as an agent.":"Не можете да влезете като агент.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Вашият лицензен ключ е изтекъл. Моля, закупете нов лиценз. Ако смятате, че това е грешка, моля, свържете се с екипа за поддръжка.","Your turn message":"Вашето съобщение от своя страна","Your version is":"Вашата версия е","Google app details":"Подробности за приложението Google","Get domain information":"Вземете информация за домейна","View original message":"Преглед на оригиналното съобщение","View translation":"Преглед на превода","Automatically translates user messages into agent language and agent messages into user language.":"Автоматично превежда потребителски съобщения на език на агента и съобщения на агенти на потребителски език.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Изпратете офлайн съобщението само ако ботът не разбира въпроса \/ намерението на потребителя","Agent assigned. The agent has been notified.":"Възложен агент. Агентът е уведомен.","The new agent will be":"Новият агент ще бъде","No agents assigned":"Няма назначени агенти","This message has been sent because {name} assigned this conversation to you.":"Това съобщение е изпратено, защото {name} Ви е възложила този разговор.","Preview":"Преглед","Language detection":"Откриване на език","Conversation profile":"Профил на разговора","Generate conversations data":"Генерирайте данни за разговори","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Следва разговор между човешки агент и краен потребител и предоставя предложения за отговор на човешкия агент в реално време.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Открийте езика на съобщенията на потребителя и променете съответно езика на агента, ако е наличен, в противен случай покажете резервно съобщение.","Intent updated":"Намерението е актуализирано","New Intent":"Ново намерение","Search for Intents...":"Търсене на намерения ...","View member":"Преглед на член","Expired on":"Изтекъл на","Plans":"Планове","Click here to update now":"Щракнете тук, за да актуализирате сега","Update available.":"Налична актуализация.","Apply to":"Приложи към","Only desktop":"Само десктоп","Only mobile devices":"Само мобилни устройства","Chat button offset":"Изместване на бутона за чат","Adjust the chat button position. Values are in px.":"Регулирайте позицията на бутона за чат. Стойностите са в px.","All agents assigned to the new department will be notified. The new department will be":"Всички агенти, назначени в новия отдел, ще бъдат уведомени. Новият отдел ще бъде","Department updated. The agents have been notified.":"Отделът е актуализиран. Агентите са уведомени.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Ако ботът не разбира въпроса \/ намерението на потребителя, автоматично попитайте потребителя дали иска да се свърже с агент. Ако потребителят потвърди действието, разговорът е маркиран като непрочетен и агентите са уведомени. Ако използвате Slack, няма да се изпращат съобщения, ако ботът знае отговора.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Ако ботът не разбира въпроса \/ намерението на потребителя, уведомете автоматично агентите и оставете разговора, отбелязан като непрочетен.","Message fallback":"Запасно съобщение"}