{"All":"Alle","Translations saved":"Übersetzungen gespeichert","A conversation was started by":"Ein Gespräch wurde von gestartet","Accept button text":"Schaltflächentext akzeptieren","Activate":"aktivieren Sie","Activate the Right-To-Left (RTL) reading layout.":"Aktivieren Sie das RTL-Leselayout (Right-to-Left).","Activation complete! Page reload in progress...":"Aktivierung abgeschlossen! Seiten-Reload läuft ...","Active":"Aktiv","Active eCommerce":"Aktiver E-Commerce","Active for admin area":"Aktiv für den Admin-Bereich","Active for users":"Aktiv für Benutzer","Add a product":"Fügen Sie ein Produkt hinzu","Add a saved reply":"Fügen Sie eine gespeicherte Antwort hinzu","Add an emoji":"Fügen Sie ein Emoji hinzu","Add and manage additional support departments.":"Hinzufügen und Verwalten zusätzlicher Supportabteilungen.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Fügen Sie gespeicherte Antworten hinzu und verwalten Sie sie, die von Agenten im Chat-Editor verwendet werden können. Gespeicherte Antworten können gedruckt werden, indem Sie # gefolgt vom Namen der Antwort plus Leerzeichen eingeben.","Add custom fields to the new ticket form.":"Fügen Sie dem neuen Ticketformular benutzerdefinierte Felder hinzu.","Add custom fields to the user profile details.":"Fügen Sie den Benutzerprofildetails benutzerdefinierte Felder hinzu.","Add expression":"Ausdruck hinzufügen","Add new article":"Neuen Artikel hinzufügen","Add new category":"Neue Kategorie hinzufügen","Add new item":"Neues Element hinzufügen","Add new note":"Neue Notiz hinzufügen","Add new user":"Neuen Benutzer hinzufügen","Add note":"Notiz hinzufügen","Add user":"Nutzer hinzufügen","Add user expressions":"Benutzerausdrücke hinzufügen","Address":"Adresse","admin":"Administrator","Admin":"Administrator","ADMIN":"ADMINISTRATOR","Admin login logo":"Admin-Login-Logo","Admin login message":"Admin-Anmeldemeldung","Admin title":"Admin-Titel","Agent":"Agent","Agent area":"Agentenbereich","Agent details":"Agentendetails","Agent email notifications":"E-Mail-Benachrichtigungen des Agenten","Agent name":"Agentenname","Agent notification email":"E-Mail-Benachrichtigung des Agenten","Agents":"Agenten","Agents & Admins":"Agenten &amp; Admins","Agents conversations":"Agentengespräche","Agents conversations count":"Agentengespräche zählen","Agents conversations time":"Zeit für Agentengespräche","Agents only":"Nur für Agenten","Agents ratings":"Agentenbewertungen","Agents response time":"Reaktionszeit der Agenten","All conversations in the trash (including their messages) will be deleted permanently.":"Alle Konversationen im Papierkorb (einschließlich ihrer Nachrichten) werden dauerhaft gelöscht.","All fields are required.":"Alle Felder sind erforderlich.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Alle Felder sind erforderlich. Die Mindestlänge des Passworts beträgt 8 Zeichen. Stellen Sie sicher, dass Sie eine gültige E-Mail-Adresse eingegeben haben.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Alle Leads, einschließlich aller verknüpften Konversationen und Nachrichten, werden dauerhaft gelöscht.","All messages":"Alle Nachrichten","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Alle ausgewählten Benutzer werden dauerhaft gelöscht, einschließlich aller verknüpften Daten, Konversationen und Nachrichten.","Allow duplicate emails":"Doppelte E-Mails zulassen","Allow registration with an email already used by creating a new user without email.":"Ermöglichen Sie die Registrierung mit einer bereits verwendeten E-Mail, indem Sie einen neuen Benutzer ohne E-Mail erstellen.","Always all messages":"Immer alle Nachrichten","Always incoming messages only":"Immer nur eingehende Nachrichten","And":"Und","Animals & Nature ":"Tiere &amp; Natur","Another agent is replying to this conversation":"Ein anderer Agent antwortet auf dieses Gespräch","App Cluster":"App-Cluster","App ID":"App ID","App Key":"App-Schlüssel","App Secret":"App Geheimnis","Append the registration user details to the success message.":"Hängen Sie die Registrierungsbenutzerdetails an die Erfolgsmeldung an.","Apply a custom background image for the header area.":"Wenden Sie ein benutzerdefiniertes Hintergrundbild für den Kopfbereich an.","Apps":"Apps","Archive":"Archiv","Archive automatically the conversations marked as read every 24h.":"Archivieren Sie automatisch die Konversationen, die alle 24 Stunden als gelesen markiert sind.","Archive conversation":"Konversation archivieren","archived.":"archiviert.","Are you sure?":"Bist du sicher?","Article":"Artikel","Article title":"Artikelüberschrift","Articles":"Artikel","Articles and categories saved":"Artikel und Kategorien gespeichert","Articles ratings":"Artikelbewertungen","Articles saved":"Artikel gespeichert","Articles title":"Titel der Artikel","Articles views":"Artikelansichten","Articles views by article":"Artikelansichten nach Artikel","Attach a file":"Eine Datei anhängen","Automated messages":"Automatisierte Nachrichten","Automatic update completed. Reload the admin area to apply the update.":"Automatische Aktualisierung abgeschlossen. Laden Sie den Admin-Bereich neu, um das Update anzuwenden.","Automatic updates":"Automatische Updates","Automatically archive conversations":"Konversationen automatisch archivieren","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Überprüfen und installieren Sie automatisch neue Updates. Ein gültiger Envato-Kaufcode und gültige Lizenzschlüssel für Apps sind erforderlich.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Reduzieren Sie automatisch das Profildetailfenster und andere Fenster des Administrationsbereichs.","Automatically translate admin area":"Admin-Bereich automatisch übersetzen","Average agents conversations duration":"Durchschnittliche Gesprächsdauer der Agenten","Average agents response time":"Durchschnittliche Reaktionszeit der Agenten","Average conversations duration":"Durchschnittliche Gesprächsdauer","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Durchschnittliche Gesprächsdauer jedes Agenten. Nachrichten, die mehr als 7 Tage nach der vorherigen Nachricht gesendet wurden, werden als Teil einer neuen Konversation gezählt.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Durchschnittliche Gesprächsdauer. Nachrichten, die mehr als 7 Tage nach der vorherigen Nachricht gesendet wurden, werden als Teil einer neuen Konversation gezählt.","Average time":"Durchschnittliche Zeit","Average time for agents to send the first reply after the user sends the first message.":"Durchschnittliche Zeit für Agenten, um die erste Antwort zu senden, nachdem der Benutzer die erste Nachricht gesendet hat.","Bad":"Schlecht","Birthdate":"Geburtstag","Birthday":"Geburtstag","Bot name":"Bot Name","Bot profile image":"Bot Profilbild","Brand":"Marke","Browser":"Browser","Browsers":"Browser","Browsers used by users who started at least one chat.":"Browser, die von Benutzern verwendet werden, die mindestens einen Chat gestartet haben.","Button text":"Schaltflächentext","Cancel":"Stornieren","Categories":"Kategorien","Category":"Kategorie","Change Log":"Änderungsprotokoll","Change the chat button image.":"Ändern Sie das Bild der Chat-Schaltfläche.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Ändern Sie den Nachrichtentext im Kopfbereich des Chat-Widgets. Dieser Text wird durch die Überschrift des Agenten ersetzt, sobald die erste Antwort gesendet wurde.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Ändern Sie den Titeltext im Kopfbereich des Chat-Widgets. Dieser Text wird durch den Namen des Agenten ersetzt, sobald die erste Antwort gesendet wird. Die Standardeinstellung ist &quot;Support Board Chat&quot;.","Changelog":"Änderungsprotokoll","Chat":"Plaudern","Chat button icon":"Chat-Schaltflächensymbol","Chat position":"Chat Position","Check Requirements":"Überprüfen Sie die Anforderungen","Check the server configurations and make sure it has all the requirements.":"Überprüfen Sie die Serverkonfigurationen und stellen Sie sicher, dass alle Anforderungen erfüllt sind.","Choose a language":"Wähle eine Sprache","Choose file":"Datei wählen","Choose which fields to disable from the tickets area.":"Wählen Sie im Ticketbereich aus, welche Felder deaktiviert werden sollen.","Choose which fields to include in the new ticket form.":"Wählen Sie aus, welche Felder in das neue Ticketformular aufgenommen werden sollen.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Wählen Sie aus, welche Felder in das Registrierungsformular aufgenommen werden sollen. Die Felder Name, E-Mail und Passwort sind standardmäßig enthalten.","City":"Stadt","Close":"Schließen","Close message":"Nachricht schließen","Closed":"Geschlossen","Collapse panels":"Panels reduzieren","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Kommunizieren Sie direkt von Slack aus mit Ihren Benutzern. Senden und empfangen Sie Nachrichten und Anhänge, verwenden Sie Emojis und vieles mehr.","Company":"Unternehmen","Complete installation":"Komplette Installation","Concurrent chats":"Mitbewerber Katzen","Confirm":"Bestätigen","Content":"Inhalt","Conversation ID":"Gesprächs-ID","Conversations":"Gespräche","Conversations count":"Gespräche zählen","Conversations time":"Gesprächszeit","Cookie domain":"Cookie-Domain","Count":"Anzahl","Count of new conversations started by users.":"Anzahl neuer Konversationen, die von Benutzern gestartet wurden.","Countries":"Länder","Countries of users who started at least one chat.":"Länder von Benutzern, die mindestens einen Chat gestartet haben.","Country":"Land","Country Code":"Landesvorwahl","Creation time":"Erstellungszeitpunkt","Currency":"Währung","Current URL":"Aktuelle URL","Custom fields":"Benutzerdefinierte Felder","Dashboard display":"Dashboard-Anzeige","Dashboard title":"Dashboard-Titel","Database Name":"Name der Datenbank","Date":"Datum","Decline button text":"Schaltflächentext ablehnen","Declined message":"Abgelehnte Nachricht","Default":"Standard","Default conversation name":"Standard-Konversationsname","Default department":"Standardabteilung","Default form":"Standardformular","Delay (ms)":"Verzögerung (ms)","Delete":"Löschen","Delete conversation":"Konversation löschen","Delete leads":"Leads löschen","Delete user":"Benutzer löschen","Delete users":"Benutzer löschen","deleted.":"gelöscht.","Delimiter":"Trennzeichen","department":"Abteilung","Department":"Abteilung","Departments":"Abteilungen","departments ":"Abteilungen","departments list":"Abteilungsliste","Departments settings":"Abteilungen Einstellungen","Design":"Design","Desktop notifications":"Desktop-Benachrichtigungen","Details":"Einzelheiten","Dialogflow synchronization completed.":"Dialogflusssynchronisation abgeschlossen.","Disable and hide the chat widget if all agents are offline.":"Deaktivieren und verbergen Sie das Chat-Widget, wenn alle Agenten offline sind.","Disable and hide the chat widget outside of scheduled office hours.":"Deaktivieren und verbergen Sie das Chat-Widget außerhalb der geplanten Bürozeiten.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Deaktivieren Sie die automatische Initialisierung des Chat-Widgets. Wenn diese Einstellung aktiv ist, müssen Sie das Chat-Widget über die Javascript-API initialisieren.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Deaktivieren Sie die automatische Initialisierung des Ticketbereichs. Wenn diese Einstellung aktiv ist, müssen Sie den Ticketbereich über die Javascript-API initialisieren.","Disable dashboard":"Deaktivieren Sie das Dashboard","Disable features":"Funktionen deaktivieren","Disable file uploading capabilities within the chat.":"Deaktivieren Sie die Funktionen zum Hochladen von Dateien im Chat.","Disable notes":"Notizen deaktivieren","Disable outside of office hours":"Außerhalb der Bürozeiten deaktivieren","Disable registration during office hours":"Deaktivieren Sie die Registrierung während der Bürozeiten","Disable registration if agents online":"Deaktivieren Sie die Registrierung, wenn Agenten online sind","Disable the dashboard, and allow only one conversation per user.":"Deaktivieren Sie das Dashboard und lassen Sie nur eine Konversation pro Benutzer zu.","Disable the internal notes.":"Deaktivieren Sie die internen Notizen.","Disable uploads":"Uploads deaktivieren","Disabled":"Deaktiviert","Display a brand image in the header area. This only applies for the 'brand' header type.":"Zeigen Sie im Kopfbereich ein Markenimage an. Dies gilt nur für den Headertyp &quot;Marke&quot;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Zeigen Sie eine Datenschutzmeldung mit den Schaltflächen Akzeptieren oder Ablehnen an. Der Benutzer muss auf Akzeptieren klicken, um den Chat zu verwenden. Dies ist nützlich, um eine Datenschutzrichtlinie und die Einhaltung der DSGVO durchzusetzen.","Display an automatic popup message to new users.":"Zeigen Sie neuen Benutzern eine automatische Popup-Nachricht an.","Display images":"Bilder anzeigen","Display in dashboard":"Anzeige im Dashboard","Display the articles section in the dashboard area.":"Zeigen Sie den Artikelbereich im Dashboard-Bereich an.","Display the articles section in the right area.":"Zeigen Sie den Artikelbereich im rechten Bereich an.","Display the dashboard instead of the chat area on initialization.":"Zeigen Sie bei der Initialisierung das Dashboard anstelle des Chat-Bereichs an.","Display the user full name in the left panel instead of the conversation title.":"Zeigen Sie den vollständigen Namen des Benutzers im linken Bereich anstelle des Konversationstitels an.","Display the user's profile image within the chat.":"Zeigen Sie das Profilbild des Benutzers im Chat an.","Display user name in header":"Benutzernamen in der Kopfzeile anzeigen","Display user's profile image":"Benutzerprofilbild anzeigen","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Verteilen Sie die Gespräche proportional zwischen den Agenten und benachrichtigen Sie die Besucher über ihre Position in der Warteschlange. Die Reaktionszeit ist in Minuten. Sie können die folgenden Zusammenführungsfelder in der Nachricht verwenden: {Position}, {Minuten}. Sie werden in Echtzeit durch die realen Werte ersetzt.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Verteilen Sie die Gespräche proportional zwischen den Agenten und benachrichtigen Sie die Besucher über ihre Position in der Warteschlange. Die Reaktionszeit ist in Minuten. Sie können die folgenden Zusammenführungsfelder in der Nachricht verwenden: {Position}, {Minuten}. Sie werden in Echtzeit durch die realen Werte ersetzt. Weitere Informationen finden Sie in den Dokumenten.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Verteilen Sie Konversationen proportional zwischen Agenten und verhindern Sie, dass ein Agent die Konversationen der anderen Agenten anzeigt.","Docs":"Docs","Download CSV":"Laden Sie CSV herunter","Download transcript":"Transkript herunterladen","Edit additional details":"Bearbeiten Sie zusätzliche Details","Edit details":"Details bearbeiten","Edit profile":"Profil bearbeiten","Edit user":"Benutzer bearbeiten","Email":"Email","Email piping":"E-Mail-Piping","Email piping server information and more settings.":"E-Mail-Piping-Server-Informationen und weitere Einstellungen.","Email settings":"Email Einstellungen","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"E-Mail-Vorlage für die Benachrichtigungs-E-Mail, die an einen Benutzer gesendet wird, wenn ein Agent antwortet. Sie können Text, HTML und die folgenden Zusammenführungsfelder verwenden: {Empfängername}, {Absendername}, {Absenderprofilbild}, {Nachricht}, {Anhänge}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"E-Mail-Vorlage für die Benachrichtigungs-E-Mail, die an einen Agenten gesendet wird, wenn ein Benutzer eine neue Nachricht sendet. Sie können Text, HTML und die folgenden Zusammenführungsfelder verwenden: {Konversationslink}, {Empfängername}, {Absendername}, {Absenderprofilbild}, {Nachricht}, {Anhänge}.","Empty trash":"Leerer Müll","Enable the push notifications for the admin area.":"Aktivieren Sie die Push-Benachrichtigungen für den Administratorbereich.","Enable the registration only if all agents are offline.":"Aktivieren Sie die Registrierung nur, wenn alle Agenten offline sind.","Enable the registration outside of scheduled office hours only.":"Aktivieren Sie die Registrierung nur außerhalb der geplanten Bürozeiten.","Enable the users area for agents.":"Aktivieren Sie den Benutzerbereich für Agenten.","Enable users area for agents":"Aktivieren Sie den Benutzerbereich für Agenten","Envato Purchase Code":"Envato-Kaufcode","Error. Something went wrong.":"Error. Etwas ist schief gelaufen.","Expires on":"Läuft aus am","External link":"Externer Link","Feedback rating":"Feedback-Bewertung","First name":"Vorname","First name and last name are required.":"Vor- und Nachname sind erforderlich.","First name, last name, a valid email, and password are required.":"Vorname, Nachname, eine gültige E-Mail-Adresse und ein Passwort sind erforderlich.","First name, last name, and a valid email are required.":"Vorname, Nachname und eine gültige E-Mail-Adresse sind erforderlich.","Flash notifications":"Flash-Benachrichtigungen","Follow up":"Nachverfolgen","Follow up message":"Follow-up-Nachricht","Food & Drink ":"Essen &amp; Trinken","Form message":"Formularnachricht","Form title":"Formulartitel","Friday":"Freitag","Front End":"Frontend","Full name":"Vollständiger Name","Full visitor details":"Vollständige Besucherdetails","General":"Allgemeines","Get Path":"Pfad erhalten","Good":"Gut","Header background image":"Header Hintergrundbild","Header brand image":"Header Markenimage","Header message":"Header-Nachricht","Header title":"Header-Titel","Header type":"Headertyp","Hide agent's profile image":"Profilbild des Agenten ausblenden","Hide chat if no agents online":"Chat ausblenden, wenn keine Agenten online sind","Hide chat outside of office hours":"Chat außerhalb der Bürozeiten ausblenden","Hide conversations of other agents":"Verstecke Gespräche anderer Agenten","Hide on mobile":"Auf dem Handy verstecken","Hide the agent's profile image within the chat.":"Blenden Sie das Profilbild des Agenten im Chat aus.","Hide timetable":"Fahrplan ausblenden","Host":"Gastgeber","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Verbessern Sie die Chat-Leistung mit Pusher und WebSockets. Diese Einstellung stoppt alle AJAX \/ HTTP-Echtzeitanforderungen, die Ihren Server verlangsamen und stattdessen die WebSockets verwenden.","Inbox":"Posteingang","Include a profile image field in the registration form to allow a user to upload a profile image.":"Fügen Sie dem Registrierungsformular ein Profilbildfeld hinzu, damit ein Benutzer ein Profilbild hochladen kann.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Fügen Sie einen Chat-Bot mit künstlicher Intelligenz hinzu, um die Fragen Ihrer Benutzer zu beantworten und komplexe Aufgaben automatisch auszuführen.","Include custom fields":"Fügen Sie benutzerdefinierte Felder hinzu","Include custom fields in the registration form.":"Fügen Sie benutzerdefinierte Felder in das Registrierungsformular ein.","Include last name":"Nachname einschließen","Include profile image":"Profilbild einschließen","Include the last name field in the registration form.":"Fügen Sie das Feld für den Nachnamen in das Registrierungsformular ein.","Include the password field in the registration form.":"Fügen Sie das Passwortfeld in das Registrierungsformular ein.","Incoming conversations and messages":"Eingehende Gespräche und Nachrichten","Incoming conversations only":"Nur eingehende Gespräche","Incoming messages only":"Nur eingehende Nachrichten","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Steigern Sie den Umsatz und verbinden Sie sich in Echtzeit mit Ihren Kunden, indem Sie Active E-Commerce in das Support Board integrieren.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Steigern Sie den Umsatz, bieten Sie besseren Support und schnellere Lösungen, indem Sie WooCommerce in das Support Board integrieren.","Initialize and display the chat widget only when the user is logged in.":"Initialisieren Sie das Chat-Widget und zeigen Sie es nur an, wenn der Benutzer angemeldet ist.","Insert original text...":"Originaltext einfügen ...","Insert translation...":"Übersetzung einfügen ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Geben Sie Ihren Envato-Kaufcode ein, um automatische Updates zu aktivieren und alle Funktionen freizuschalten.","Installation":"Installation","Instance ID":"Instanz-ID","Intent created":"Absicht erstellt","Invalid email or password.":"Ungültige E-Mail oder Passwort.","is writing an answer.":"schreibt eine Antwort.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Es sieht so aus, als ob Ihr Lizenzschlüssel ungültig ist. Wenn Sie glauben, dass dies ein Fehler ist, wenden Sie sich bitte an den Support.","Items in cart":"Artikel im Warenkorb","Knowledge base articles successfully imported.":"Knowledge Base-Artikel erfolgreich importiert.","Label":"Etikette","Language":"Sprache","Languages":"Sprachen","Languages of users who started at least one chat.":"Sprachen von Benutzern, die mindestens einen Chat gestartet haben.","Last activity":"Letzte Aktivität","Last name":"Nachname","Last name field":"Feld Nachname","Lead":"Führen","Leads":"Führt","Leads and conversations successfully deleted.":"Leads und Konversationen erfolgreich gelöscht.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Leads zählen. Leads sind Benutzer, die mindestens eine Konversation gestartet haben, aber nicht registriert sind.","Leads registrations count":"Leads Registrierungen zählen","Left":"Links","Left panel":"Linke Tafel","Left profile image":"Linkes Profilbild","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Lassen Sie sich von Perfex-Kunden per Chat kontaktieren! Zeigen Sie Profildetails im Administrationsbereich an und integrieren Sie intelligente Chatbots.","License key":"Lizenzschlüssel","Link name":"Linkname","Location":"Ort","Login":"Anmeldung","Login form":"Login Formular","Login initialization":"Login-Initialisierung","Logout":"Ausloggen","Manage here the departments settings.":"Verwalten Sie hier die Abteilungseinstellungen.","Manual initialization":"Manuelle Initialisierung","Mark as read":"als gelesen markieren","marked as read.":"als gelesen markiert.","Message":"Botschaft","Messages":"Mitteilungen","Minimal":"Minimal","Miscellaneous":"Sonstiges","Missed conversations":"Verpasste Gespräche","Missing database details! Please check the database information and try again.":"Fehlende Datenbankdetails! Bitte überprüfen Sie die Datenbankinformationen und versuchen Sie es erneut.","Monday":"Montag","More":"Mehr","Name":"Name","Negative":"Negativ","New":"Neu","New message...":"Neue Nachricht...","New ticket button":"Neuer Ticketknopf","New translation":"Neue Übersetzung","New user added":"Neuer Benutzer hinzugefügt","No articles found.":"Keine Artikel gefunden.","No conversations found.":"Keine Gespräche gefunden.","No data found.":"Keine Daten gefunden.","No delay":"Keine Verzögerung","No products found":"Keine Produkte gefunden","No ratings yet.":"Noch keine Bewertungen.","No results found.":"Keine Ergebnisse gefunden.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Keine gespeicherten Antworten gefunden. Fügen Sie neue gespeicherte Antworten über Einstellungen&gt; Verschiedenes hinzu.","No users found.":"Keine Benutzer gefunden.","None":"Keiner","Notes":"Anmerkungen","Notifications":"Benachrichtigungen","Notifications icon":"Benachrichtigungssymbol","Notify agents of a fallback response":"Benachrichtigen Sie die Agenten über eine Fallback-Antwort","Number of conversations which at least one reply from the agent.":"Anzahl der Konversationen, die mindestens eine Antwort vom Agenten erhalten.","Number of orders":"Anzahl der Bestellungen","Number of services":"Anzahl der Dienste","Offline":"Offline","Offline message":"Offline-Nachricht","Offset":"Offset","On chat open":"Im Chat öffnen","On page load":"Beim Laden der Seite","Online":"Online","Only the user can view this content.":"Nur der Benutzer kann diesen Inhalt anzeigen.","Open automatically":"Automatisch öffnen","Open chat":"Chat öffnen","Open the chat window automatically when a new message is received.":"Öffnen Sie das Chat-Fenster automatisch, wenn eine neue Nachricht eingeht.","Operating systems":"Betriebssysteme","Operating systems used by users who started at least one chat.":"Betriebssysteme, die von Benutzern verwendet werden, die mindestens einen Chat gestartet haben.","Optional link":"Optionaler Link","orders":"Aufträge","OS":"SIE","Outgoing SMTP server information.":"Ausgehende SMTP-Serverinformationen.","Panel height":"Plattenhöhe","Panels arrows":"Panels Pfeile","Password":"Passwort","People & Body ":"Menschen &amp; Körper","Phone":"Telefon","Phone required":"Telefon erforderlich","Placeholder text":"Platzhaltertext","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Spielen Sie einen Ton ab, wenn ein Agent eine eingehende Nachricht empfängt oder eine ausgehende Nachricht sendet.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Spielen Sie einen Ton ab, wenn ein Benutzer eine eingehende Nachricht empfängt oder eine ausgehende Nachricht sendet.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Bitte schließen Sie den Installationsvorgang ab, indem Sie unten Ihre Datenbankverbindungsdetails eingeben. Wenn Sie sich nicht sicher sind, wenden Sie sich an Ihren Hosting-Anbieter, um Unterstützung zu erhalten.","Please first activate Slack, then save the settings and reload the admin area.":"Bitte aktivieren Sie zuerst Slack, speichern Sie dann die Einstellungen und laden Sie den Admin-Bereich neu.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Bitte gehen Sie zu Einstellungen&gt; Verschiedenes und geben Sie Ihren Envato-Kaufcode ein.","Please insert an email and password.":"Bitte geben Sie eine E-Mail-Adresse und ein Passwort ein.","Please insert the bot response and at least one user expression.":"Bitte geben Sie die Bot-Antwort und mindestens einen Benutzerausdruck ein.","Please insert the license key.":"Bitte geben Sie den Lizenzschlüssel ein.","Popup message":"Pop-up-Nachricht","Port":"Hafen","Positive":"Positiv","Postal code":"Postleitzahl","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Verhindern Sie, dass Agenten Konversationen anzeigen, die anderen Agenten zugewiesen sind. Diese Einstellung wird automatisch aktiviert, wenn Routing oder Warteschlange aktiv ist.","Primary color":"Primärfarbe","Priority":"Priorität","Privacy link":"Datenschutz Link","Privacy message":"Datenschutznachricht","Profile image":"Profilbild","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Bieten Sie Ihren Kunden Helpdesk-Support, indem Sie einen Ticketbereich mit allen Chat-Funktionen in jede Webseite aufnehmen.","Purchase history":"Kaufhistorie","Purchase license":"Lizenz kaufen","Push notification":"Push-Benachrichtigung","Push notifications":"Mitteilungen","Pusher":"Pusher","Queue":"Warteschlange","Ratings":"Bewertungen","Read more":"Weiterlesen","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Lesen, verwalten und beantworten Sie alle Nachrichten, die direkt vom Support Board an Ihre Facebook-Seiten gesendet werden, und bewahren Sie Ihre Kommunikation an einem Ort auf.","Redirect the user to the registration link instead of showing the registration form.":"Leiten Sie den Benutzer zum Registrierungslink weiter, anstatt das Registrierungsformular anzuzeigen.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Leiten Sie den Benutzer zur angegebenen URL um, wenn die Registrierung erforderlich ist und der Benutzer nicht angemeldet ist. Lassen Sie das Feld leer, um das Standardregistrierungsformular zu verwenden.","Register all visitors":"Registrieren Sie alle Besucher","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Registrieren Sie alle Besucher automatisch. Wenn diese Option nicht aktiviert ist, werden nur die Besucher registriert, die einen Chat starten.","Registration \/ Login":"Registrierung \/ Login","Registration and login form":"Anmelde- und Anmeldeformular","Registration date":"Registrierungsdatum","Registration form":"Anmeldeformular","Registration form fields":"Felder für das Registrierungsformular","Registration link":"Registrierungslink","Registration redirect":"Registrierungsumleitung","Registrations":"Anmeldungen","Rename the Articles archive panel title. Default is 'Help Center'.":"Benennen Sie den Titel des Artikelarchivs um. Die Standardeinstellung ist &quot;Hilfe&quot;.","Rename the chat bot. Default is 'Bot'.":"Benennen Sie den Chat-Bot um. Die Standardeinstellung ist &quot;Bot&quot;.","Rename the visitor name prefix. Default is 'User'.":"Benennen Sie das Präfix des Besuchernamens um. Die Standardeinstellung ist &quot;Benutzer&quot;.","Repeat password":"Wiederhole das Passwort","Replace the header title with the user's first name and last name when available.":"Ersetzen Sie den Headertitel durch den Vor- und Nachnamen des Benutzers, sofern verfügbar.","Replace the Support Board logo on the admin login page.":"Ersetzen Sie das Support Board-Logo auf der Anmeldeseite des Administrators.","Replace the Support Board message on the admin login page.":"Ersetzen Sie die Support Board-Nachricht auf der Administrator-Anmeldeseite.","Reports":"Berichte","Require registration":"Registrierung erforderlich","Require the user registration or login before start a chat.":"Erfordern die Benutzerregistrierung oder Anmeldung, bevor Sie einen Chat starten.","Require the user registration or login in order to use the tickets area.":"Benötigen Sie die Benutzerregistrierung oder Anmeldung, um den Ticketbereich nutzen zu können.","Response from the bot":"Antwort vom Bot","Response time":"Reaktionszeit","restored.":"restauriert.","Return the Support Board path of your server.":"Geben Sie den Support Board-Pfad Ihres Servers zurück.","Rich messages":"Reichhaltige Nachrichten","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Rich-Nachrichten sind Code-Schnipsel, die in einer Chat-Nachricht verwendet werden können. Sie können HTML-Code enthalten und werden automatisch im Chat gerendert. Rich-Nachrichten können mit der folgenden Syntax verwendet werden: [Rich-Message-Name","Right":"Recht","Right panel":"Rechtes Feld","Routing":"Routing","RTL":"RTL","Saturday":"Samstag","Save as reply":"Als Antwort speichern","Save changes":"Änderungen speichern","Save useful information like user country and language also for visitors.":"Speichern Sie nützliche Informationen wie Land und Sprache des Benutzers auch für Besucher.","Saved replies":"Gespeicherte Antworten","Scheduled office hours":"Geplante Bürozeiten","Search ...":"Suche ...","Search for keywords or users...":"Suche nach Schlüsselwörtern oder Benutzern ...","Search replies...":"Antworten suchen ...","Search users ...":"Benutzer suchen ...","Searches":"Suchen","Secondary color":"Sekundäre Farbe","Secret Key":"Geheimer Schlüssel","Select a conversation from the left menu or start a new conversation from the users area.":"Wählen Sie eine Konversation aus dem linken Menü oder starten Sie eine neue Konversation im Benutzerbereich.","Select a conversation or start a new one":"Wählen Sie eine Konversation aus oder beginnen Sie eine neue","Send":"Senden","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Senden Sie eine Nachricht, in der Sie die E-Mail des Benutzers anfordern, und senden Sie eine Bestätigungs-E-Mail an den Benutzer. Die Nachricht wird nur an Benutzer ohne E-Mail gesendet. Textformatierungs- und Zusammenführungsfelder werden unterstützt.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Senden Sie eine Nachricht, in der Sie die E-Mail des Benutzers anfordern, wenn innerhalb von 15 Sekunden keine Agenten antworten oder alle Agenten offline sind. Diese Einstellungen werden von allen E-Mail-Formularen verwendet. Textformatierungs- und Zusammenführungsfelder werden unterstützt.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Senden Sie eine Nachricht an neue Benutzer, wenn diese das erste Ticket erstellen. Textformatierungs- und Zusammenführungsfelder werden unterstützt.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Senden Sie eine Nachricht an neue Benutzer, wenn diese die Website zum ersten Mal besuchen. Textformatierungs- und Zusammenführungsfelder werden unterstützt.","Send a message to the user when the agent archive the conversation.":"Senden Sie eine Nachricht an den Benutzer, wenn der Agent die Konversation archiviert.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Senden Sie eine Nachricht an den Benutzer, wenn die erste Nachricht außerhalb der geplanten Bürozeiten gesendet wird oder alle Agenten offline sind. Textformatierungs- und Zusammenführungsfelder werden unterstützt.","Send a test agent notification email to verify email settings.":"Senden Sie eine Testagenten-Benachrichtigungs-E-Mail, um die E-Mail-Einstellungen zu überprüfen.","Send a test user notification email to verify email settings.":"Senden Sie eine Testbenutzer-Benachrichtigungs-E-Mail, um die E-Mail-Einstellungen zu überprüfen.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Senden Sie eine E-Mail an einen Agenten, wenn ein Benutzer antwortet und der Agent offline ist. Für neue Konversationen wird automatisch eine E-Mail an alle Agenten gesendet.","Send an email to the user when an agent replies and the user is offline.":"Senden Sie eine E-Mail an den Benutzer, wenn ein Agent antwortet und der Benutzer offline ist.","Send message":"Nachricht senden","Send message via enter button":"Nachricht über die Eingabetaste senden","Send now":"Sende jetzt","Send the message via the ENTER keyboard button.":"Senden Sie die Nachricht über die ENTER-Tastaturtaste.","Send to bot":"An Bot senden","Send to Dialogflow":"An Dialogflow senden","Send to inbox":"In den Posteingang senden","Sender email":"Email schicken","Sender name":"Absender","Service Worker URL":"Service Worker-URL","services":"Dienstleistungen","Set a profile image for the chat bot.":"Legen Sie ein Profilbild für den Chat-Bot fest.","Set the default departments for all tickets. Insert the department ID.":"Legen Sie die Standardabteilungen für alle Tickets fest. Geben Sie die Abteilungs-ID ein.","Set the default form to display if the registraion is required.":"Legen Sie das Standardformular fest, das angezeigt werden soll, wenn die Registrierung erforderlich ist.","Set the default name to use for conversations without a name.":"Legen Sie den Standardnamen für Konversationen ohne Namen fest.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Legen Sie das Standardbenachrichtigungssymbol fest. Das Symbol wird als Profilbild verwendet, wenn der Benutzer keines hat.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Legen Sie die Standardbürozeiten fest, wenn Agenten als verfügbar angezeigt werden. Diese Einstellungen werden auch für alle anderen Einstellungen verwendet, die von den Bürozeiten abhängen.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Legen Sie den Standardbenutzernamen fest, der in Bot-Nachrichten und E-Mails verwendet werden soll, wenn der Benutzer keinen Namen hat.","Set the header appearance.":"Legen Sie das Erscheinungsbild der Kopfzeile fest.","Set the maximum height of the tickets panel.":"Stellen Sie die maximale Höhe des Ticketfensters ein.","Set the position of the chat widget.":"Legen Sie die Position des Chat-Widgets fest.","Set the primary color of the chat widget.":"Legen Sie die Primärfarbe des Chat-Widgets fest.","Set the secondary color of the chat widget.":"Legen Sie die Sekundärfarbe des Chat-Widgets fest.","Set the tertiary color of the chat widget.":"Stellen Sie die Tertiärfarbe des Chat-Widgets ein.","Set the title of the administration area.":"Legen Sie den Titel des Verwaltungsbereichs fest.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Stellen Sie den UTC-Versatz des Stundenplans ein. Der richtige Wert kann negativ sein und wird automatisch generiert, sobald Sie auf dieses Eingabefeld klicken, sofern es leer ist.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Legt die Hauptdomäne fest, in der der Chat verwendet wird, um die Anmeldung und die gemeinsame Nutzung von Konversationen zwischen der Hauptdomäne und den Unterdomänen zu ermöglichen.","Settings":"die Einstellungen","Settings saved":"Einstellungen gespeichert","Show a browser tab notification when a new message is received.":"Zeigen Sie eine Browser-Registerkarte-Benachrichtigung an, wenn eine neue Nachricht empfangen wird.","Show a desktop notification when a new message is received.":"Zeigen Sie eine Desktop-Benachrichtigung an, wenn eine neue Nachricht empfangen wird.","Sign into":"Einloggen","Single label":"Einzeletikett","Slug":"Schnecke","Smileys & Emotions ":"Smileys &amp; Emotionen","Sound":"Klang","Sounds":"Geräusche","Sounds for admin":"Klingt für admin","Start a conversation":"Eine Konversation beginnen","Subject":"Gegenstand","Subscribe":"Abonnieren","Subscribe message":"Nachricht abonnieren","Subscribe message - Email":"Nachricht abonnieren - E-Mail","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"E-Mail-Vorlage für Abonnementnachrichten, die an den Benutzer gesendet wird, wenn der Benutzer die E-Mail über das Formular zum Abonnieren von Nachrichten kommuniziert. Sie können Text, HTML und die folgenden Zusammenführungsfelder verwenden: {Benutzername}, {Benutzer-E-Mail}.","Subtract the offset value from the height value.":"Subtrahieren Sie den Versatzwert vom Höhenwert.","Success message":"Erfolgsmeldung","Sunday":"Sonntag","Support Board cannot connect to the database. Please check the database information and try again.":"Das Support Board kann keine Verbindung zur Datenbank herstellen. Bitte überprüfen Sie die Datenbankinformationen und versuchen Sie es erneut.","Support Board cannot get the plugin URL.":"Das Support Board kann die Plugin-URL nicht abrufen.","Support Board Path":"Pfad des Support-Boards","Synchronize emails":"E-Mails synchronisieren","Synchronize now":"Jetzt synchronisieren","Synchronize Slack and save changes before linking any agents.":"Synchronisieren Sie Slack und speichern Sie die Änderungen, bevor Sie Agenten verknüpfen.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Synchronisieren Sie Ihre Kunden in Echtzeit, chatten Sie mit ihnen und steigern Sie ihr Engagement oder bieten Sie einen besseren und schnelleren Support.","System requirements":"System Anforderungen","Terms link":"Nutzungsbedingungen Link","Tertiary color":"Tertiärfarbe","Test agent email":"E-Mail des Testagenten","Test user email":"Benutzer-E-Mail testen","Text":"Text","Text formatting supported. See the docs for more details.":"Textformatierung unterstützt. Weitere Informationen finden Sie in den Dokumenten.","The article will be deleted permanently.":"Der Artikel wird dauerhaft gelöscht.","The category will be deleted permanently.":"Die Kategorie wird dauerhaft gelöscht.","The conversation will be archived.":"Das Gespräch wird archiviert.","The conversation will be deleted.":"Das Gespräch wird gelöscht.","The conversation will be restored.":"Das Gespräch wird wiederhergestellt.","The date and time in":"Datum und Uhrzeit in","The passwords do not match.":"Die Passwörter stimmen nicht überein.","The Support Board path is:":"Der Support Board-Pfad lautet:","The user is offline. Only the carts of online users can be updated.":"Der Benutzer ist offline. Nur die Einkaufswagen von Online-Benutzern können aktualisiert werden.","This conversation will be archived.":"Diese Konversation wird archiviert.","This conversation will be deleted.":"Diese Konversation wird gelöscht.","This conversation will be restored.":"Diese Konversation wird wiederhergestellt.","This email is already in use.":"Diese E-Mail-Adresse wird schon verwendet.","This feature requires the Dialogflow App. Get it from the apps area.":"Diese Funktion erfordert die Dialogflow-App. Holen Sie es sich aus dem Apps-Bereich.","This message has been sent because {name} assigned this conversation to your department.":"Diese Nachricht wurde gesendet, weil {name} diese Konversation Ihrer Abteilung zugewiesen hat.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Diese Nachricht wurde gesendet, weil der Dialogflow-Bot die Antwort auf die Frage des Benutzers nicht kennt.","This user will be deleted permanently including all linked data, conversations, and messages.":"Dieser Benutzer wird dauerhaft gelöscht, einschließlich aller verknüpften Daten, Konversationen und Nachrichten.","Thursday":"Donnerstag","Ticket custom fields":"Benutzerdefinierte Ticketfelder","Ticket fields":"Ticketfelder","Tickets":"Tickets","Timezone":"Zeitzone","TIMEZONE":"ZEITZONE","Title":"Titel","To":"Zu","To continue to Support Board":"Weiter zum Support Board","Today":"Heute","Token":"Zeichen","Total spend":"Gesamtausgaben","Translate automatically":"Automatisch übersetzen","Translate the admin area automatically to match the browser language.":"Übersetzen Sie den Admin-Bereich automatisch entsprechend der Browsersprache.","Translate the chat widget's text elements automatically to match the user's browser language.":"Übersetzen Sie die Textelemente des Chat-Widgets automatisch in die Browsersprache des Benutzers.","Translations":"Übersetzungen","Trash":"Müll","Travel & Places ":"Reisen &amp; Orte","Trigger":"Auslösen","Tuesday":"Dienstag","Type":"Art","Typing":"Tippen","Update available! Please update now.":"Update verfügbar! Bitte jetzt aktualisieren.","Update center":"Update Center","Update completed.":"Update abgeschlossen.","Update now":"Jetzt aktualisieren","Updates":"Aktualisierung","URL":"URL","User":"Benutzer","User conversations":"Benutzerkonversationen","User details in success message":"Benutzerdetails in der Erfolgsmeldung","User email notifications":"Benutzer-E-Mail-Benachrichtigungen","User login form information.":"Informationen zum Benutzeranmeldeformular.","User name as title":"Benutzername als Titel","User notification email":"Benutzerbenachrichtigungs-E-Mail","User registration form information.":"Informationen zum Benutzerregistrierungsformular.","User type":"Benutzertyp","User updated":"Benutzer aktualisiert","Username":"Nutzername","Users":"Benutzer","Users and agents":"Benutzer und Agenten","Users browsers":"Benutzer Browser","Users countries":"Benutzerländer","Users deleted":"Benutzer gelöscht","Users languages":"Benutzersprachen","Users list":"Benutzerliste","Users only":"Nur für Benutzer","Users operating systems":"Benutzer Betriebssysteme","Users successfully imported.":"Benutzer erfolgreich importiert.","UTC Offset":"UTC-Offset","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Verwenden Sie einen künstlich intelligenten Chat-Bot, um die Fragen Ihrer Benutzer automatisch zu beantworten und andere komplexe Aufgaben auszuführen.","View more":"Mehr sehen","View on Perfex":"Blick auf Perfex","View on WHMCS":"Ansicht auf WHMCS","Visitor default name":"Standardname des Besuchers","Visitor name prefix":"Präfix des Besuchernamens","Visitors":"Besucher","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Wir haben Probleme beim Herstellen einer Verbindung zu Ihrer Datenbank. Bitte geben Sie Ihre Datenbankverbindungsdetails unten erneut ein. Error:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks sind automatisierte Nachrichten, die vom Support Board gesendet werden, wenn etwas passiert. Sie haben eine Nachricht und werden an eine von Ihnen definierte eindeutige URL gesendet. Weitere Informationen finden Sie in den API-Dokumenten.","Website":"Webseite","Wednesday":"Mittwoch","Welcome message":"Willkommensnachricht","Write a message...":"Eine Nachricht schreiben...","You are running the latest version.":"Sie führen die neueste Version aus.","You cannot sign in as an agent.":"Sie können sich nicht als Agent anmelden.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Ihr Lizenzschlüssel ist abgelaufen. Bitte kaufen Sie eine neue Lizenz. Wenn Sie glauben, dass dies ein Fehler ist, wenden Sie sich bitte an den Support.","Your turn message":"Ihre Turn-Nachricht","Your version is":"Ihre Version ist","Google app details":"Details zur Google-App","Get domain information":"Domaininformationen abrufen","View original message":"Originalnachricht anzeigen View","View translation":"Übersetzung anzeigen","Automatically translates user messages into agent language and agent messages into user language.":"Übersetzt automatisch Benutzernachrichten in die Agentensprache und Agentennachrichten in die Benutzersprache.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Senden Sie die Offline-Nachricht nur, wenn der Bot die Frage\/Absicht eines Benutzers nicht versteht","Agent assigned. The agent has been notified.":"Agent zugewiesen. Der Agent wurde benachrichtigt.","The new agent will be":"Der neue Agent wird","No agents assigned":"Keine Agenten zugewiesen","This message has been sent because {name} assigned this conversation to you.":"Diese Nachricht wurde gesendet, weil {name} Ihnen diese Unterhaltung zugewiesen hat.","Preview":"Vorschau","Language detection":"Spracherkennung","Conversation profile":"Konversationsprofil","Generate conversations data":"Konversationsdaten generieren","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Verfolgt ein Gespräch zwischen einem menschlichen Agenten und einem Endbenutzer und liefert dem menschlichen Agenten in Echtzeit Antwortvorschläge.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Erkennen Sie die Sprache der Nachrichten des Benutzers und ändern Sie die Agentensprache entsprechend, falls verfügbar, andernfalls zeigen Sie eine Fallback-Nachricht an.","Intent updated":"Absicht aktualisiert","New Intent":"Neue Absicht","Search for Intents...":"Suche nach Absichten...","View member":"Mitglied anzeigen","Expired on":"Abgelaufen am","Plans":"Pläne","Click here to update now":"Klicken Sie hier, um jetzt zu aktualisieren","Update available.":"Update verfügbar.","Apply to":"Gelten","Only desktop":"Nur Desktop","Only mobile devices":"Nur mobile Geräte","Chat button offset":"Chat-Button-Offset","Adjust the chat button position. Values are in px.":"Passen Sie die Position der Chat-Schaltfläche an. Werte sind in px.","All agents assigned to the new department will be notified. The new department will be":"Alle der neuen Abteilung zugewiesenen Agenten werden benachrichtigt. Die neue Abteilung wird","Department updated. The agents have been notified.":"Abteilung aktualisiert. Die Agenten wurden benachrichtigt.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Wenn der Bot die Frage\/Intention eines Benutzers nicht versteht, fragen Sie den Benutzer automatisch, ob er einen Agenten kontaktieren möchte. Wenn der Benutzer die Aktion bestätigt, wird die Konversation als ungelesen markiert und die Agenten werden benachrichtigt. Wenn Sie Slack verwenden, werden keine Nachrichten gesendet, wenn der Bot die Antwort kennt.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Wenn der Bot die Frage\/Intention eines Benutzers nicht versteht, benachrichtigen Sie automatisch Agenten und lassen Sie die Konversation als ungelesen markiert.","Message fallback":"Fallback für Nachrichten"}