{"All":"Ολα","Translations saved":"Οι μεταφράσεις αποθηκεύτηκαν","A conversation was started by":"Ξεκίνησε μια συζήτηση από","Accept button text":"Αποδοχή κειμένου κουμπιού","Activate":"Θέτω εις ενέργειαν","Activate the Right-To-Left (RTL) reading layout.":"Ενεργοποιήστε τη διάταξη ανάγνωσης Δεξιά προς Αριστερά (RTL).","Activation complete! Page reload in progress...":"Η ενεργοποίηση ολοκληρώθηκε! Επαναφόρτωση σελίδας σε εξέλιξη ...","Active":"Ενεργός","Active eCommerce":"Ενεργό ηλεκτρονικό εμπόριο","Active for admin area":"Ενεργό για την περιοχή διαχειριστή","Active for users":"Ενεργό για χρήστες","Add a product":"Προσθέστε ένα προϊόν","Add a saved reply":"Προσθέστε μια αποθηκευμένη απάντηση","Add an emoji":"Προσθέστε ένα emoji","Add and manage additional support departments.":"Προσθήκη και διαχείριση πρόσθετων τμημάτων υποστήριξης.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Προσθέστε και διαχειριστείτε αποθηκευμένες απαντήσεις που μπορούν να χρησιμοποιηθούν από πράκτορες στο πρόγραμμα επεξεργασίας συνομιλίας. Οι αποθηκευμένες απαντήσεις μπορούν να εκτυπωθούν πληκτρολογώντας # ακολουθούμενο από το όνομα απάντησης συν κενό.","Add custom fields to the new ticket form.":"Προσθέστε προσαρμοσμένα πεδία στη νέα φόρμα εισιτηρίων.","Add custom fields to the user profile details.":"Προσθέστε προσαρμοσμένα πεδία στις λεπτομέρειες προφίλ χρήστη.","Add expression":"Προσθήκη έκφρασης","Add new article":"Προσθήκη νέου άρθρου","Add new category":"Προσθήκη νέας κατηγορίας","Add new item":"Προσθήκη νέου αντικειμένου","Add new note":"Προσθέστε νέα σημείωση","Add new user":"Προσθήκη νέου χρήστη","Add note":"Προσθήκη σημείωσης","Add user":"Πρόσθεσε χρήστη","Add user expressions":"Προσθέστε εκφράσεις χρήστη","Address":"Διεύθυνση","admin":"διαχειριστής","Admin":"διαχειριστής","ADMIN":"ΔΙΑΧΕΙΡΙΣΤΗΣ","Admin login logo":"Λογότυπο σύνδεσης διαχειριστή","Admin login message":"Μήνυμα σύνδεσης διαχειριστή","Admin title":"Τίτλος διαχειριστή","Agent":"Μέσο","Agent area":"Περιοχή πρακτόρων","Agent details":"Λεπτομέρειες πράκτορα","Agent email notifications":"Ειδοποιήσεις email αντιπροσώπου","Agent name":"Ονομα πράκτορα","Agent notification email":"Email ειδοποίησης αντιπροσώπου","Agents":"Πράκτορες","Agents & Admins":"Πράκτορες και διαχειριστές","Agents conversations":"Συζητήσεις πρακτόρων","Agents conversations count":"Οι συνομιλίες πρακτόρων μετράνε","Agents conversations time":"Χρόνος συνομιλιών πρακτόρων","Agents only":"Μόνο πράκτορες","Agents ratings":"Αξιολογήσεις πρακτόρων","Agents response time":"Χρόνος απόκρισης πρακτόρων","All conversations in the trash (including their messages) will be deleted permanently.":"Όλες οι συνομιλίες στον κάδο απορριμμάτων (συμπεριλαμβανομένων των μηνυμάτων τους) θα διαγραφούν οριστικά.","All fields are required.":"Ολα τα πεδία είναι υποχρεωτικά.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Ολα τα πεδία είναι υποχρεωτικά. Το ελάχιστο μήκος κωδικού πρόσβασης είναι 8 χαρακτήρες. Βεβαιωθείτε ότι έχετε εισαγάγει ένα έγκυρο email.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Όλοι οι δυνητικοί πελάτες, συμπεριλαμβανομένων όλων των συνδεδεμένων συνομιλιών και μηνυμάτων, θα διαγραφούν οριστικά.","All messages":"Όλα τα μηνύματα","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Όλοι οι επιλεγμένοι χρήστες θα διαγραφούν οριστικά, συμπεριλαμβανομένων όλων των συνδεδεμένων δεδομένων, συνομιλιών και μηνυμάτων.","Allow duplicate emails":"Να επιτρέπονται διπλά μηνύματα ηλεκτρονικού ταχυδρομείου","Allow registration with an email already used by creating a new user without email.":"Να επιτρέπεται η εγγραφή με ένα email που χρησιμοποιείται ήδη δημιουργώντας έναν νέο χρήστη χωρίς email.","Always all messages":"Πάντα όλα τα μηνύματα","Always incoming messages only":"Πάντα εισερχόμενα μηνύματα μόνο","And":"Και","Animals & Nature ":"Ζώα και φύση","Another agent is replying to this conversation":"Ένας άλλος πράκτορας απαντά σε αυτήν τη συνομιλία","App Cluster":"Σύμπλεγμα εφαρμογών","App ID":"Αναγνωριστικό εφαρμογής","App Key":"Κλειδί εφαρμογής","App Secret":"Μυστικό εφαρμογής","Append the registration user details to the success message.":"Προσθέστε τα στοιχεία χρήστη εγγραφής στο μήνυμα επιτυχίας.","Apply a custom background image for the header area.":"Εφαρμόστε μια προσαρμοσμένη εικόνα φόντου για την περιοχή κεφαλίδας.","Apps":"Εφαρμογές","Archive":"Αρχείο","Archive automatically the conversations marked as read every 24h.":"Αρχειοθετήστε αυτόματα τις συνομιλίες που επισημαίνονται ως αναγνωσμένες κάθε 24 ώρες.","Archive conversation":"Αρχείο συνομιλίας","archived.":"αρχειοθετημένα.","Are you sure?":"Είσαι σίγουρος?","Article":"Αρθρο","Article title":"Τίτλος άρθρου","Articles":"Άρθρα","Articles and categories saved":"Τα άρθρα και οι κατηγορίες αποθηκεύτηκαν","Articles ratings":"Αξιολογήσεις άρθρων","Articles saved":"Τα άρθρα αποθηκεύτηκαν","Articles title":"Τίτλος άρθρων","Articles views":"Προβολές άρθρων","Articles views by article":"Προβολές άρθρων ανά άρθρο","Attach a file":"Επισυνάψτε ένα αρχείο","Automated messages":"Αυτοματοποιημένα μηνύματα","Automatic update completed. Reload the admin area to apply the update.":"Η αυτόματη ενημέρωση ολοκληρώθηκε. Φορτώστε ξανά την περιοχή διαχειριστή για να εφαρμόσετε την ενημέρωση.","Automatic updates":"Αυτόματες ενημερώσεις","Automatically archive conversations":"Αυτόματη αρχειοθέτηση συνομιλιών","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Ελέγξτε και εγκαταστήστε αυτόματα νέες ενημερώσεις. Απαιτούνται έγκυρος κωδικός αγοράς Envato και έγκυρα κλειδιά άδειας χρήσης εφαρμογών.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Σύμπτυξη αυτόματα του πίνακα λεπτομερειών προφίλ και άλλων πλαισίων της περιοχής διαχειριστή.","Automatically translate admin area":"Αυτόματη μετάφραση της περιοχής διαχειριστή","Average agents conversations duration":"Μέση διάρκεια συνομιλιών πρακτόρων","Average agents response time":"Μέσος χρόνος απόκρισης πρακτόρων","Average conversations duration":"Μέση διάρκεια συνομιλιών","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Μέση διάρκεια συνομιλιών για κάθε πράκτορα. Τα μηνύματα που αποστέλλονται περισσότερο από 7 ημέρες μετά το προηγούμενο μήνυμα υπολογίζονται ως μέρος μιας νέας συνομιλίας.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Μέση διάρκεια συνομιλιών. Τα μηνύματα που αποστέλλονται περισσότερο από 7 ημέρες μετά το προηγούμενο μήνυμα υπολογίζονται ως μέρος μιας νέας συνομιλίας.","Average time":"Μέσος χρόνος","Average time for agents to send the first reply after the user sends the first message.":"Μέσος χρόνος για τους πράκτορες να στείλουν την πρώτη απάντηση αφού ο χρήστης στείλει το πρώτο μήνυμα.","Bad":"Κακό","Birthdate":"Ημερομηνία γέννησης","Birthday":"Γενέθλια","Bot name":"Όνομα Bot","Bot profile image":"Εικόνα προφίλ Bot","Brand":"Μάρκα","Browser":"Πρόγραμμα περιήγησης","Browsers":"Πρόγραμμα περιήγησης","Browsers used by users who started at least one chat.":"Τα προγράμματα περιήγησης που χρησιμοποιούνται από χρήστες που ξεκίνησαν τουλάχιστον μία συνομιλία.","Button text":"Κείμενο κουμπιού","Cancel":"Ματαίωση","Categories":"Κατηγορίες","Category":"Κατηγορία","Change Log":"Αλλαγή αρχείου καταγραφής","Change the chat button image.":"Αλλάξτε την εικόνα του κουμπιού συνομιλίας.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Αλλάξτε το κείμενο του μηνύματος στην περιοχή κεφαλίδας του widget συνομιλίας. Αυτό το κείμενο θα αντικατασταθεί από τον τίτλο του πράκτορα μόλις αποσταλεί η πρώτη απάντηση.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Αλλάξτε το κείμενο του τίτλου στην περιοχή κεφαλίδας του widget συνομιλίας. Αυτό το κείμενο θα αντικατασταθεί από το όνομα του πράκτορα μόλις αποσταλεί η πρώτη απάντηση. Η προεπιλογή είναι «Συνομιλία πίνακα υποστήριξης».","Changelog":"Τσανγκολόγκ","Chat":"Κουβέντα","Chat button icon":"Εικονίδιο κουμπιού συνομιλίας","Chat position":"Θέση συνομιλίας","Check Requirements":"Ελέγξτε τις απαιτήσεις","Check the server configurations and make sure it has all the requirements.":"Ελέγξτε τις διαμορφώσεις του διακομιστή και βεβαιωθείτε ότι έχει όλες τις απαιτήσεις.","Choose a language":"Επιλέξτε μια γλώσσα","Choose file":"Επιλέξτε το αρχείο","Choose which fields to disable from the tickets area.":"Επιλέξτε ποια πεδία θα απενεργοποιήσετε από την περιοχή εισιτηρίων.","Choose which fields to include in the new ticket form.":"Επιλέξτε ποια πεδία θα συμπεριληφθούν στη νέα φόρμα εισιτηρίων.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Επιλέξτε ποια πεδία θα συμπεριληφθούν στη φόρμα εγγραφής. Τα πεδία ονόματος, email και κωδικού πρόσβασης περιλαμβάνονται από προεπιλογή.","City":"Πόλη","Close":"Κλείσε","Close message":"Κλείσιμο μηνύματος","Closed":"Κλειστό","Collapse panels":"Σύμπτυξη πλαισίων","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Επικοινωνήστε με τους χρήστες σας απευθείας από το Slack. Αποστολή και λήψη μηνυμάτων και συνημμένων, χρήση emoji και πολλά άλλα.","Company":"Εταιρία","Complete installation":"Ολοκληρωμένη εγκατάσταση","Concurrent chats":"Ανταγωνιστικές γάτες","Confirm":"Επιβεβαιώνω","Content":"Περιεχόμενο","Conversation ID":"Αναγνωριστικό συνομιλίας","Conversations":"Συνομιλίες","Conversations count":"Οι συνομιλίες μετράνε","Conversations time":"Χρόνος συνομιλίας","Cookie domain":"Τομέας cookie","Count":"μετρώ","Count of new conversations started by users.":"Πλήθος νέων συνομιλιών που ξεκίνησαν οι χρήστες.","Countries":"Χώρες","Countries of users who started at least one chat.":"Χώρες χρηστών που ξεκίνησαν τουλάχιστον μία συνομιλία.","Country":"Χώρα","Country Code":"Κωδικός χώρας","Creation time":"Χρόνος δημιουργίας","Currency":"Νόμισμα","Current URL":"Τρέχουσα διεύθυνση URL","Custom fields":"Προσαρμοσμένα πεδία","Dashboard display":"Οθόνη ταμπλό","Dashboard title":"Τίτλος πίνακα ελέγχου","Database Name":"Ονομα βάσης δεδομένων","Date":"Ημερομηνία","Decline button text":"Κείμενο κουμπιού απόρριψης","Declined message":"Απορρίφθηκε μήνυμα","Default":"Προκαθορισμένο","Default conversation name":"Προεπιλεγμένο όνομα συνομιλίας","Default department":"Προεπιλεγμένο τμήμα","Default form":"Προεπιλεγμένη φόρμα","Delay (ms)":"Καθυστέρηση (ms)","Delete":"Διαγράφω","Delete conversation":"Διαγραφή συζήτησης","Delete leads":"Διαγραφή δυνητικών πελατών","Delete user":"Διαγραφή χρήστη","Delete users":"Διαγραφή χρηστών","deleted.":"διαγράφηκε.","Delimiter":"Οριοθέτης","department":"τμήμα","Department":"Τμήμα","Departments":"Τμήματα","departments ":"τμήματα","departments list":"κατάλογος τμημάτων","Departments settings":"Ρυθμίσεις τμημάτων","Design":"Σχέδιο","Desktop notifications":"Ειδοποιήσεις επιφάνειας εργασίας","Details":"Λεπτομέριες","Dialogflow synchronization completed.":"Ο συγχρονισμός Dialogflow ολοκληρώθηκε.","Disable and hide the chat widget if all agents are offline.":"Απενεργοποιήστε και αποκρύψτε το widget συνομιλίας εάν όλοι οι πράκτορες είναι εκτός σύνδεσης.","Disable and hide the chat widget outside of scheduled office hours.":"Απενεργοποιήστε και αποκρύψτε το widget συνομιλίας εκτός των προγραμματισμένων ωρών γραφείου.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Απενεργοποιήστε την αυτόματη προετοιμασία του widget συνομιλίας. Όταν αυτή η ρύθμιση είναι ενεργή, πρέπει να προετοιμάσετε το widget συνομιλίας μέσω του Javascript API.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Απενεργοποιήστε την αυτόματη προετοιμασία της περιοχής των εισιτηρίων. Όταν αυτή η ρύθμιση είναι ενεργή, πρέπει να προετοιμάσετε την περιοχή εισιτηρίων μέσω Javascript API.","Disable dashboard":"Απενεργοποίηση πίνακα ελέγχου","Disable features":"Απενεργοποίηση λειτουργιών","Disable file uploading capabilities within the chat.":"Απενεργοποιήστε τις δυνατότητες μεταφόρτωσης αρχείων στη συνομιλία.","Disable notes":"Απενεργοποίηση σημειώσεων","Disable outside of office hours":"Απενεργοποίηση εκτός των ωρών γραφείου","Disable registration during office hours":"Απενεργοποιήστε την εγγραφή κατά τις ώρες γραφείου","Disable registration if agents online":"Απενεργοποιήστε την εγγραφή εάν οι πράκτορες είναι συνδεδεμένοι","Disable the dashboard, and allow only one conversation per user.":"Απενεργοποιήστε τον πίνακα ελέγχου και επιτρέψτε μόνο μία συνομιλία ανά χρήστη.","Disable the internal notes.":"Απενεργοποιήστε τις εσωτερικές σημειώσεις.","Disable uploads":"Απενεργοποίηση μεταφορτώσεων","Disabled":"άτομα με ειδικές ανάγκες","Display a brand image in the header area. This only applies for the 'brand' header type.":"Εμφάνιση εικόνας επωνυμίας στην περιοχή κεφαλίδας. Αυτό ισχύει μόνο για τον τύπο κεφαλίδας «επωνυμίας».","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Εμφάνιση μηνύματος απορρήτου με κουμπιά Αποδοχή ή Απόρριψη. Ο χρήστης πρέπει να κάνει κλικ στο Αποδοχή για να ξεκινήσει να χρησιμοποιεί τη συνομιλία. Αυτό είναι χρήσιμο για την επιβολή μιας πολιτικής απορρήτου και της συμμόρφωσης με τον GDPR.","Display an automatic popup message to new users.":"Εμφάνιση ενός αυτόματου αναδυόμενου μηνύματος σε νέους χρήστες.","Display images":"Εμφάνιση εικόνων","Display in dashboard":"Εμφάνιση σε ταμπλό","Display the articles section in the dashboard area.":"Εμφάνιση της ενότητας άρθρων στην περιοχή του ταμπλό.","Display the articles section in the right area.":"Εμφάνιση της ενότητας άρθρων στη σωστή περιοχή.","Display the dashboard instead of the chat area on initialization.":"Εμφανίστε τον πίνακα ελέγχου αντί για την περιοχή συνομιλίας κατά την προετοιμασία.","Display the user full name in the left panel instead of the conversation title.":"Εμφανίστε το πλήρες όνομα του χρήστη στο αριστερό πλαίσιο αντί για τον τίτλο της συνομιλίας.","Display the user's profile image within the chat.":"Εμφάνιση της εικόνας προφίλ του χρήστη στη συνομιλία.","Display user name in header":"Εμφάνιση ονόματος χρήστη στην κεφαλίδα","Display user's profile image":"Εμφάνιση της εικόνας προφίλ του χρήστη","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Κατανομή συνομιλιών αναλογικά μεταξύ των πρακτόρων και ειδοποιήστε τους επισκέπτες για τη θέση τους στην ουρά. Ο χρόνος απόκρισης είναι σε λίγα λεπτά. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης στο μήνυμα: {position}, {minutes}. Θα αντικατασταθούν από τις πραγματικές τιμές σε πραγματικό χρόνο.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Κατανομή συνομιλιών αναλογικά μεταξύ των πρακτόρων και ειδοποιήστε τους επισκέπτες για τη θέση τους στην ουρά. Ο χρόνος απόκρισης είναι σε λίγα λεπτά. Μπορείτε να χρησιμοποιήσετε τα ακόλουθα πεδία συγχώνευσης στο μήνυμα: {position}, {minutes}. Θα αντικατασταθούν από τις πραγματικές τιμές σε πραγματικό χρόνο. Δείτε τα έγγραφα για περισσότερες λεπτομέρειες.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Διανείμετε τις συνομιλίες αναλογικά μεταξύ των πρακτόρων και αποκλείστε έναν πράκτορα από την προβολή των συνομιλιών των άλλων παραγόντων.","Docs":"Έγγραφα","Download CSV":"Λήψη CSV","Download transcript":"Λήψη μεταγραφής","Edit additional details":"Επεξεργασία πρόσθετων λεπτομερειών","Edit details":"Επεξεργασία λεπτομερειών","Edit profile":"Επεξεργασία προφίλ","Edit user":"Επεξεργασία χρήστη","Email":"ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ","Email piping":"Σωληνώσεις μέσω email","Email piping server information and more settings.":"Πληροφορίες διακομιστή σωληνώσεων μέσω email και περισσότερες ρυθμίσεις.","Email settings":"Ρυθμίσεις email","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Πρότυπο email για το email ειδοποίησης που αποστέλλεται σε έναν χρήστη όταν ένας πράκτορας απαντά. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης: {receiver_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Πρότυπο email για το email ειδοποίησης που αποστέλλεται σε έναν πράκτορα όταν ένας χρήστης στέλνει ένα νέο μήνυμα. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης: {chat_link}, {penerima_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Empty trash":"Αδειος κάδος","Enable the push notifications for the admin area.":"Ενεργοποιήστε τις ειδοποιήσεις push για την περιοχή διαχειριστή.","Enable the registration only if all agents are offline.":"Ενεργοποιήστε την εγγραφή μόνο εάν όλοι οι πράκτορες είναι εκτός σύνδεσης.","Enable the registration outside of scheduled office hours only.":"Ενεργοποιήστε την εγγραφή εκτός των προγραμματισμένων ωρών γραφείου μόνο.","Enable the users area for agents.":"Ενεργοποιήστε την περιοχή χρηστών για πράκτορες.","Enable users area for agents":"Ενεργοποίηση περιοχής χρηστών για πράκτορες","Envato Purchase Code":"Κωδικός αγοράς Envato","Error. Something went wrong.":"Λάθος. Κάτι πήγε στραβά.","Expires on":"Λήγει στις","External link":"Εξωτερικός σύνδεσμος","Feedback rating":"Αξιολόγηση σχολίων","First name":"Ονομα","First name and last name are required.":"Απαιτούνται όνομα και επώνυμο.","First name, last name, a valid email, and password are required.":"Απαιτούνται όνομα, επώνυμο, έγκυρο email και κωδικός πρόσβασης.","First name, last name, and a valid email are required.":"Απαιτούνται όνομα, επώνυμο και έγκυρο email.","Flash notifications":"Ειδοποιήσεις Flash","Follow up":"Ακολουθω","Follow up message":"Μήνυμα παρακολούθησης","Food & Drink ":"Φαγητο ΠΟΤΟ","Form message":"Μήνυμα φόρμας","Form title":"Τίτλος φόρμας","Friday":"Παρασκευή","Front End":"Πρόσοψη","Full name":"Πλήρες όνομα","Full visitor details":"Πλήρεις λεπτομέρειες επισκεπτών","General":"Γενικός","Get Path":"Λάβετε μονοπάτι","Good":"Καλός","Header background image":"Εικόνα φόντου κεφαλίδας","Header brand image":"Εικόνα επωνυμίας κεφαλίδας","Header message":"Μήνυμα κεφαλίδας","Header title":"Τίτλος κεφαλίδας","Header type":"Τύπος κεφαλίδας","Hide agent's profile image":"Απόκρυψη της εικόνας προφίλ του πράκτορα","Hide chat if no agents online":"Απόκρυψη συνομιλίας, εάν δεν υπάρχουν διαδικτυακοί πράκτορες","Hide chat outside of office hours":"Απόκρυψη συνομιλίας εκτός των ωρών γραφείου","Hide conversations of other agents":"Απόκρυψη συνομιλιών άλλων παραγόντων","Hide on mobile":"Απόκρυψη σε κινητό","Hide the agent's profile image within the chat.":"Απόκρυψη της εικόνας προφίλ του πράκτορα στη συνομιλία.","Hide timetable":"Απόκρυψη χρονοδιαγράμματος","Host":"Πλήθος","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Βελτιώστε την απόδοση συνομιλίας με το Pusher και το WebSockets. Αυτή η ρύθμιση σταματά όλα τα αιτήματα AJAX \/ HTTP σε πραγματικό χρόνο που επιβραδύνουν τον διακομιστή σας και χρησιμοποιούν αντί για το WebSockets.","Inbox":"Inbox","Include a profile image field in the registration form to allow a user to upload a profile image.":"Συμπεριλάβετε ένα πεδίο εικόνας προφίλ στη φόρμα εγγραφής για να επιτρέψετε σε έναν χρήστη να ανεβάσει μια εικόνα προφίλ.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Συμπεριλάβετε ένα bot συνομιλίας τεχνητής νοημοσύνης για να απαντήσετε στις ερωτήσεις των χρηστών σας και να εκτελέσετε αυτόματα σύνθετες εργασίες.","Include custom fields":"Συμπεριλάβετε προσαρμοσμένα πεδία","Include custom fields in the registration form.":"Συμπεριλάβετε προσαρμοσμένα πεδία στη φόρμα εγγραφής.","Include last name":"Συμπεριλάβετε το επώνυμο","Include profile image":"Συμπερίληψη εικόνας προφίλ","Include the last name field in the registration form.":"Συμπεριλάβετε το πεδίο επώνυμου στη φόρμα εγγραφής.","Include the password field in the registration form.":"Συμπεριλάβετε το πεδίο κωδικού πρόσβασης στη φόρμα εγγραφής.","Incoming conversations and messages":"Εισερχόμενες συνομιλίες και μηνύματα","Incoming conversations only":"Μόνο εισερχόμενες συνομιλίες","Incoming messages only":"Μόνο εισερχόμενα μηνύματα","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Αυξήστε τις πωλήσεις και συνδεθείτε σε πραγματικό χρόνο με τους πελάτες σας ενσωματώνοντας το Ενεργό ηλεκτρονικό εμπόριο με το Συμβούλιο Υποστήριξης.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Αυξήστε τις πωλήσεις, παρέχετε καλύτερη υποστήριξη και γρηγορότερες λύσεις, ενσωματώνοντας το WooCommerce με το Συμβούλιο Υποστήριξης.","Initialize and display the chat widget only when the user is logged in.":"Αρχικοποιήστε και εμφανίστε το widget συνομιλίας μόνο όταν ο χρήστης είναι συνδεδεμένος.","Insert original text...":"Εισαγωγή πρωτότυπου κειμένου ...","Insert translation...":"Εισαγωγή μετάφρασης ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Εισαγάγετε τον κωδικό αγοράς Envato για να ενεργοποιήσετε τις αυτόματες ενημερώσεις και να ξεκλειδώσετε όλες τις δυνατότητες.","Installation":"Εγκατάσταση","Instance ID":"Αναγνωριστικό παρουσίας","Intent created":"Η πρόθεση δημιουργήθηκε","Invalid email or password.":"Λάθος διεύθυνση ηλεκτρονικού ταχυδρομείου ή κωδικός πρόσβασης.","is writing an answer.":"γράφει μια απάντηση.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Φαίνεται ότι το κλειδί άδειας δεν είναι έγκυρο. Εάν πιστεύετε ότι πρόκειται για σφάλμα, επικοινωνήστε με την υποστήριξη.","Items in cart":"Στοιχεία στο καλάθι","Knowledge base articles successfully imported.":"Εισαγωγή άρθρων βάσης γνώσεων με επιτυχία.","Label":"Επιγραφή","Language":"Γλώσσα","Languages":"Γλώσσες","Languages of users who started at least one chat.":"Γλώσσες χρηστών που ξεκίνησαν τουλάχιστον μία συζήτηση.","Last activity":"Τελευταία δραστηριότητα","Last name":"Επίθετο","Last name field":"Πεδίο επώνυμου","Lead":"Οδηγω","Leads":"Οδηγεί","Leads and conversations successfully deleted.":"Οι δυνητικοί πελάτες και οι συνομιλίες διαγράφηκαν με επιτυχία.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Ο αριθμός των δυνητικών πελατών. Οι δυνητικοί πελάτες είναι χρήστες που έχουν ξεκινήσει τουλάχιστον μία συνομιλία αλλά δεν είναι εγγεγραμμένοι.","Leads registrations count":"Ο αριθμός των εγγραφών οδηγεί","Left":"Αριστερά","Left panel":"Αριστερό πλαίσιο","Left profile image":"Αριστερή εικόνα προφίλ","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Ας επικοινωνήσουμε μαζί σας οι πελάτες της Perfex μέσω συνομιλίας! Δείτε λεπτομέρειες προφίλ στην περιοχή διαχειριστή και ενσωματώστε έξυπνα chatbots.","License key":"Κλειδί άδειας χρήσης","Link name":"Όνομα συνδέσμου","Location":"Τοποθεσία","Login":"Σύνδεση","Login form":"Φόρμα σύνδεσης","Login initialization":"Αρχικοποίηση σύνδεσης","Logout":"Αποσύνδεση","Manage here the departments settings.":"Διαχειριστείτε εδώ τις ρυθμίσεις τμημάτων.","Manual initialization":"Χειροκίνητη προετοιμασία","Mark as read":"Σημείωσε ως διαβασμένο","marked as read.":"επισημαίνεται ως αναγνωσμένο.","Message":"Μήνυμα","Messages":"Μηνύματα","Minimal":"Ελάχιστος","Miscellaneous":"Διάφορα","Missed conversations":"Χαμένες συνομιλίες","Missing database details! Please check the database information and try again.":"Λείπουν λεπτομέρειες βάσης δεδομένων! Ελέγξτε τις πληροφορίες της βάσης δεδομένων και δοκιμάστε ξανά.","Monday":"Δευτέρα","More":"Περισσότερο","Name":"Ονομα","Negative":"Αρνητικός","New":"Νέος","New message...":"Νέο μήνυμα...","New ticket button":"Νέο κουμπί εισιτηρίου","New translation":"Νέα μετάφραση","New user added":"Προστέθηκε νέος χρήστης","No articles found.":"Δεν βρέθηκαν άρθρα.","No conversations found.":"Δεν βρέθηκαν συνομιλίες.","No data found.":"Δε βρέθηκαν δεδομένα.","No delay":"Χωρίς καθυστέρηση","No products found":"Δεν βρέθηκαν προϊόντα","No ratings yet.":"Δεν υπάρχουν αξιολογήσεις ακόμη.","No results found.":"Δεν βρέθηκαν αποτελέσματα.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Δεν βρέθηκαν αποθηκευμένες απαντήσεις. Προσθέστε νέες αποθηκευμένες απαντήσεις μέσω Ρυθμίσεις&gt; Διάφορα.","No users found.":"Δεν βρέθηκαν χρήστες.","None":"Κανένας","Notes":"Σημειώσεις","Notifications":"Ειδοποιήσεις","Notifications icon":"Εικονίδιο ειδοποιήσεων","Notify agents of a fallback response":"Ειδοποιήστε τους πράκτορες για μια εναλλακτική απόκριση","Number of conversations which at least one reply from the agent.":"Αριθμός συνομιλιών που τουλάχιστον μία απάντηση από τον πράκτορα.","Number of orders":"Αριθμός παραγγελιών","Number of services":"Αριθμός υπηρεσιών","Offline":"Εκτός σύνδεσης","Offline message":"Μήνυμα εκτός σύνδεσης","Offset":"Αντισταθμίζεται","On chat open":"Ανοιχτή συνομιλία","On page load":"Κατά τη φόρτωση της σελίδας","Online":"Σε σύνδεση","Only the user can view this content.":"Μόνο ο χρήστης μπορεί να δει αυτό το περιεχόμενο.","Open automatically":"Άνοιγμα αυτόματα","Open chat":"Άνοιγμα συνομιλίας","Open the chat window automatically when a new message is received.":"Ανοίξτε το παράθυρο συνομιλίας αυτόματα όταν λαμβάνεται ένα νέο μήνυμα.","Operating systems":"Λειτουργικά συστήματα","Operating systems used by users who started at least one chat.":"Λειτουργικά συστήματα που χρησιμοποιούνται από χρήστες που ξεκίνησαν τουλάχιστον μία συνομιλία.","Optional link":"Προαιρετικός σύνδεσμος","orders":"παραγγελίες","OS":"ΕΣΕΙΣ","Outgoing SMTP server information.":"Εξερχόμενες πληροφορίες διακομιστή SMTP.","Panel height":"Ύψος πίνακα","Panels arrows":"Πάνελ βέλη","Password":"Κωδικός πρόσβασης","People & Body ":"Άνθρωποι και σώμα","Phone":"Τηλέφωνο","Phone required":"Απαιτείται τηλέφωνο","Placeholder text":"Κείμενο κράτησης θέσης","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Αναπαραγωγή ήχου όταν ένας πράκτορας λαμβάνει ένα εισερχόμενο μήνυμα ή στέλνει ένα εξερχόμενο μήνυμα.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Αναπαραγωγή ήχου όταν ένας χρήστης λαμβάνει ένα εισερχόμενο μήνυμα ή στέλνει ένα εξερχόμενο μήνυμα.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Ολοκληρώστε τη διαδικασία εγκατάστασης εισάγοντας τα στοιχεία σύνδεσης της βάσης δεδομένων σας παρακάτω. Εάν δεν είστε σίγουροι για αυτό, επικοινωνήστε με τον πάροχο φιλοξενίας σας για υποστήριξη.","Please first activate Slack, then save the settings and reload the admin area.":"Ενεργοποιήστε πρώτα το Slack και, στη συνέχεια, αποθηκεύστε τις ρυθμίσεις και φορτώστε ξανά την περιοχή διαχειριστή.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Μεταβείτε στις Ρυθμίσεις&gt; Διάφορα και εισαγάγετε τον κωδικό αγοράς Envato.","Please insert an email and password.":"Εισαγάγετε ένα email και έναν κωδικό πρόσβασης.","Please insert the bot response and at least one user expression.":"Εισαγάγετε την απόκριση bot και τουλάχιστον μία έκφραση χρήστη.","Please insert the license key.":"Εισαγάγετε το κλειδί άδειας.","Popup message":"Αναδυόμενο μήνυμα","Port":"Λιμάνι","Positive":"Θετικός","Postal code":"Ταχυδρομικός Κώδικας","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Αποτρέψτε τους πράκτορες από την προβολή συνομιλιών που έχουν ανατεθεί σε άλλους πράκτορες. Αυτή η ρύθμιση ενεργοποιείται αυτόματα εάν είναι ενεργή η δρομολόγηση ή η ουρά.","Primary color":"Πρωτεύον χρώμα","Priority":"Προτεραιότητα","Privacy link":"Σύνδεσμος απορρήτου","Privacy message":"Μήνυμα απορρήτου","Profile image":"Εικόνα προφίλ","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Παρέχετε υποστήριξη γραφείου βοήθειας στους πελάτες σας συμπεριλαμβάνοντας μια περιοχή εισιτηρίων, με όλες τις δυνατότητες συνομιλίας, σε οποιαδήποτε ιστοσελίδα.","Purchase history":"Ιστορικό αγορών","Purchase license":"Αγορά άδειας","Push notification":"Ειδοποίηση push","Push notifications":"Ειδοποιήσεις push","Pusher":"Ωθών","Queue":"Ουρά","Ratings":"Ακροαματικότητα","Read more":"Διαβάστε περισσότερα","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Διαβάστε, διαχειριστείτε και απαντήστε σε όλα τα μηνύματα που αποστέλλονται στις σελίδες σας στο Facebook απευθείας από το Συμβούλιο Υποστήριξης και διατηρήστε την επικοινωνία σας σε ένα μέρος.","Redirect the user to the registration link instead of showing the registration form.":"Ανακατευθύνετε τον χρήστη στον σύνδεσμο εγγραφής αντί να εμφανιστεί η φόρμα εγγραφής.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Ανακατευθύνετε τον χρήστη στην καθορισμένη διεύθυνση URL εάν απαιτείται εγγραφή και ο χρήστης δεν είναι συνδεδεμένος. Αφήστε κενό για να χρησιμοποιήσετε την προεπιλεγμένη φόρμα εγγραφής.","Register all visitors":"Καταχωρήστε όλους τους επισκέπτες","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Εγγραφείτε αυτόματα όλοι οι επισκέπτες. Όταν αυτή η επιλογή δεν είναι ενεργή, θα εγγραφούν μόνο οι επισκέπτες που ξεκινούν μια συνομιλία.","Registration \/ Login":"Εγγραφή \/ Σύνδεση","Registration and login form":"Φόρμα εγγραφής και σύνδεσης","Registration date":"Ημερομηνία Εγγραφής","Registration form":"Φόρμα εγγραφής","Registration form fields":"Πεδία φόρμας εγγραφής","Registration link":"Σύνδεσμος εγγραφής","Registration redirect":"Ανακατεύθυνση εγγραφής","Registrations":"Εγγραφές","Rename the Articles archive panel title. Default is 'Help Center'.":"Μετονομάστε τον τίτλο του πίνακα αρχειοθέτησης. Η προεπιλογή είναι «Κέντρο βοήθειας».","Rename the chat bot. Default is 'Bot'.":"Μετονομάστε το bot συνομιλίας. Η προεπιλογή είναι «Bot».","Rename the visitor name prefix. Default is 'User'.":"Μετονομάστε το πρόθεμα ονόματος επισκέπτη. Η προεπιλογή είναι «Χρήστης».","Repeat password":"Επαναλάβετε τον κωδικό πρόσβασης","Replace the header title with the user's first name and last name when available.":"Αντικαταστήστε τον τίτλο της κεφαλίδας με το όνομα και το επώνυμο του χρήστη όταν είναι διαθέσιμο.","Replace the Support Board logo on the admin login page.":"Αντικαταστήστε το λογότυπο της πλακέτας υποστήριξης στη σελίδα σύνδεσης διαχειριστή.","Replace the Support Board message on the admin login page.":"Αντικαταστήστε το μήνυμα του πίνακα υποστήριξης στη σελίδα σύνδεσης διαχειριστή.","Reports":"Αναφορές","Require registration":"Απαιτείται εγγραφή","Require the user registration or login before start a chat.":"Απαιτήστε την εγγραφή χρήστη ή συνδεθείτε πριν ξεκινήσετε μια συνομιλία.","Require the user registration or login in order to use the tickets area.":"Απαιτήστε την εγγραφή χρήστη ή τη σύνδεση για να χρησιμοποιήσετε την περιοχή εισιτηρίων.","Response from the bot":"Απάντηση από το bot","Response time":"Χρόνος απόκρισης","restored.":"ανακαινισμένο.","Return the Support Board path of your server.":"Επιστρέψτε τη διαδρομή του πίνακα υποστήριξης του διακομιστή σας.","Rich messages":"Πλούσια μηνύματα","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Τα εμπλουτισμένα μηνύματα είναι αποσπάσματα κώδικα που μπορούν να χρησιμοποιηθούν σε ένα μήνυμα συνομιλίας. Μπορούν να περιέχουν κώδικα HTML και αποδίδονται αυτόματα στη συνομιλία. Τα εμπλουτισμένα μηνύματα μπορούν να χρησιμοποιηθούν με την ακόλουθη σύνταξη: [rich-message-name","Right":"σωστά","Right panel":"Δεξί πλαίσιο","Routing":"Δρομολόγηση","RTL":"RTL","Saturday":"Σάββατο","Save as reply":"Αποθήκευση ως απάντηση","Save changes":"Αποθήκευσε τις αλλαγές","Save useful information like user country and language also for visitors.":"Αποθηκεύστε χρήσιμες πληροφορίες, όπως χώρα χρήστη και γλώσσα, επίσης, για τους επισκέπτες.","Saved replies":"Αποθηκευμένες απαντήσεις","Scheduled office hours":"Προγραμματισμένες ώρες γραφείου","Search ...":"Αναζήτηση ...","Search for keywords or users...":"Αναζήτηση λέξεων-κλειδιών ή χρηστών ...","Search replies...":"Αναζήτηση απαντήσεων ...","Search users ...":"Αναζήτηση χρηστών ...","Searches":"Αναζητήσεις","Secondary color":"Δευτερεύον χρώμα","Secret Key":"Μυστικό κλειδί","Select a conversation from the left menu or start a new conversation from the users area.":"Επιλέξτε μια συνομιλία από το αριστερό μενού ή ξεκινήστε μια νέα συνομιλία από την περιοχή χρηστών.","Select a conversation or start a new one":"Επιλέξτε μια συνομιλία ή ξεκινήστε μια νέα","Send":"Στείλετε","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα ζητώντας το email του χρήστη και στείλτε ένα email επιβεβαίωσης στον χρήστη. Το μήνυμα αποστέλλεται μόνο σε χρήστες χωρίς email. Υποστηρίζονται μορφοποίηση κειμένου και συγχώνευση πεδίων.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα που ζητά το email του χρήστη εάν κανένας πράκτορας δεν απαντήσει εντός 15 δευτερολέπτων ή όλοι οι πράκτορες είναι εκτός σύνδεσης. Αυτές οι ρυθμίσεις θα χρησιμοποιηθούν από όλες τις φόρμες email. Υποστηρίζονται μορφοποίηση κειμένου και συγχώνευση πεδίων.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα σε νέους χρήστες όταν δημιουργούν το πρώτο εισιτήριο. Υποστηρίζονται μορφοποίηση κειμένου και συγχώνευση πεδίων.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα σε νέους χρήστες όταν επισκέπτονται τον ιστότοπο για πρώτη φορά. Υποστηρίζονται μορφοποίηση κειμένου και συγχώνευση πεδίων.","Send a message to the user when the agent archive the conversation.":"Στείλτε ένα μήνυμα στον χρήστη όταν ο πράκτορας αρχειοθετεί τη συνομιλία.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Στείλτε ένα μήνυμα στον χρήστη όταν το πρώτο του μήνυμα αποστέλλεται εκτός των προγραμματισμένων ωρών γραφείου ή όλοι οι πράκτορες είναι εκτός σύνδεσης. Υποστηρίζονται μορφοποίηση κειμένου και συγχώνευση πεδίων.","Send a test agent notification email to verify email settings.":"Στείλτε ένα email ειδοποίησης πράκτορα δοκιμής για επαλήθευση των ρυθμίσεων email.","Send a test user notification email to verify email settings.":"Στείλτε ένα δοκιμαστικό email ειδοποίησης χρήστη για επαλήθευση των ρυθμίσεων email.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Στείλτε ένα email σε έναν πράκτορα όταν ένας χρήστης απαντά και ο πράκτορας είναι εκτός σύνδεσης. Ένα email αποστέλλεται αυτόματα σε όλους τους πράκτορες για νέες συνομιλίες.","Send an email to the user when an agent replies and the user is offline.":"Στείλτε ένα email στον χρήστη όταν ένας πράκτορας απαντά και ο χρήστης είναι εκτός σύνδεσης.","Send message":"Να στείλετε μήνυμα","Send message via enter button":"Αποστολή μηνύματος μέσω κουμπιού enter","Send now":"Στειλε τωρα","Send the message via the ENTER keyboard button.":"Στείλτε το μήνυμα μέσω του κουμπιού ENTER.","Send to bot":"Αποστολή στο bot","Send to Dialogflow":"Αποστολή στο Dialogflow","Send to inbox":"Αποστολή στα εισερχόμενα","Sender email":"Αποστολή email","Sender name":"Ονομα αποστολέα","Service Worker URL":"Διεύθυνση URL εργαζομένου υπηρεσίας","services":"Υπηρεσίες","Set a profile image for the chat bot.":"Ορίστε μια εικόνα προφίλ για το bot συνομιλίας.","Set the default departments for all tickets. Insert the department ID.":"Ορίστε τα προεπιλεγμένα τμήματα για όλα τα εισιτήρια. Εισαγάγετε το αναγνωριστικό τμήματος.","Set the default form to display if the registraion is required.":"Ορίστε την προεπιλεγμένη φόρμα για εμφάνιση, εάν απαιτείται η εγγραφή.","Set the default name to use for conversations without a name.":"Ορίστε το προεπιλεγμένο όνομα που θα χρησιμοποιείται για συνομιλίες χωρίς όνομα.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Ορίστε το προεπιλεγμένο εικονίδιο ειδοποιήσεων. Το εικονίδιο θα χρησιμοποιηθεί ως εικόνα προφίλ εάν ο χρήστης δεν έχει.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Ορίστε τις προεπιλεγμένες ώρες γραφείου για το πότε οι πράκτορες εμφανίζονται ως διαθέσιμοι. Αυτές οι ρυθμίσεις χρησιμοποιούνται επίσης για όλες τις άλλες ρυθμίσεις που βασίζονται στις ώρες γραφείου.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Ορίστε το προεπιλεγμένο όνομα χρήστη για χρήση σε μηνύματα bot και email όταν ο χρήστης δεν έχει όνομα.","Set the header appearance.":"Ορίστε την εμφάνιση της κεφαλίδας.","Set the maximum height of the tickets panel.":"Ορίστε το μέγιστο ύψος του πίνακα εισιτηρίων.","Set the position of the chat widget.":"Ορίστε τη θέση του widget συνομιλίας.","Set the primary color of the chat widget.":"Ορίστε το κύριο χρώμα του widget συνομιλίας.","Set the secondary color of the chat widget.":"Ορίστε το δευτερεύον χρώμα του widget συνομιλίας.","Set the tertiary color of the chat widget.":"Ορίστε το τριτογενές χρώμα του widget συνομιλίας.","Set the title of the administration area.":"Ορίστε τον τίτλο της περιοχής διαχείρισης.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Ορίστε τη μετατόπιση UTC του χρονοδιαγράμματος ωρών γραφείου. Η σωστή τιμή μπορεί να είναι αρνητική και δημιουργείται αυτόματα μόλις κάνετε κλικ σε αυτό το πεδίο εισαγωγής, εάν είναι κενό.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Ορίζει τον κύριο τομέα όπου χρησιμοποιείται η συνομιλία για την ενεργοποίηση της σύνδεσης και της ανταλλαγής συνομιλιών μεταξύ του κύριου τομέα και των δευτερευόντων τομέων.","Settings":"Ρυθμίσεις","Settings saved":"Οι ρυθμίσεις αποθηκεύτηκαν","Show a browser tab notification when a new message is received.":"Εμφάνιση ειδοποίησης καρτέλας προγράμματος περιήγησης κατά τη λήψη ενός νέου μηνύματος.","Show a desktop notification when a new message is received.":"Εμφάνιση ειδοποίησης στην επιφάνεια εργασίας όταν λαμβάνεται ένα νέο μήνυμα.","Sign into":"Εγγραφή στο","Single label":"Ενιαία ετικέτα","Slug":"Γυμνοσάλιαγκας","Smileys & Emotions ":"Smileys &amp; Emotions","Sound":"Ήχος","Sounds":"Ακούγεται","Sounds for admin":"Ήχοι για διαχειριστή","Start a conversation":"Ξεκινήστε μια συνομιλία","Subject":"Θέμα","Subscribe":"Εγγραφείτε","Subscribe message":"Εγγραφείτε μήνυμα","Subscribe message - Email":"Εγγραφή μηνύματος - Email","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Εγγραφή προτύπου email μηνύματος που αποστέλλεται στον χρήστη όταν ο χρήστης κοινοποιεί το email μέσω της φόρμας εγγραφής μηνύματος. Μπορείτε να χρησιμοποιήσετε κείμενο, HTML και τα ακόλουθα πεδία συγχώνευσης: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Αφαιρέστε την τιμή μετατόπισης από την τιμή ύψους.","Success message":"Μήνυμα επιτυχίας","Sunday":"Κυριακή","Support Board cannot connect to the database. Please check the database information and try again.":"Ο πίνακας υποστήριξης δεν μπορεί να συνδεθεί στη βάση δεδομένων. Ελέγξτε τις πληροφορίες της βάσης δεδομένων και δοκιμάστε ξανά.","Support Board cannot get the plugin URL.":"Ο πίνακας υποστήριξης δεν μπορεί να λάβει τη διεύθυνση URL της προσθήκης.","Support Board Path":"Διαδρομή πλακέτας υποστήριξης","Synchronize emails":"Συγχρονισμός email","Synchronize now":"Συγχρονισμός τώρα","Synchronize Slack and save changes before linking any agents.":"Συγχρονίστε το Slack και αποθηκεύστε τις αλλαγές πριν από τη σύνδεση οποιωνδήποτε πρακτόρων.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Συγχρονίστε τους πελάτες σας σε πραγματικό χρόνο, συνομιλήστε μαζί τους και ενισχύστε την αφοσίωσή τους ή παρέχετε μια καλύτερη και ταχύτερη υποστήριξη.","System requirements":"Απαιτήσεις συστήματος","Terms link":"Σύνδεσμος όρων","Tertiary color":"Τριτογενές χρώμα","Test agent email":"Ηλεκτρονικό ταχυδρομείο πράκτορα δοκιμής","Test user email":"Δοκιμή email χρήστη","Text":"Κείμενο","Text formatting supported. See the docs for more details.":"Υποστηρίζεται μορφοποίηση κειμένου. Δείτε τα έγγραφα για περισσότερες λεπτομέρειες.","The article will be deleted permanently.":"Το άρθρο θα διαγραφεί οριστικά.","The category will be deleted permanently.":"Η κατηγορία θα διαγραφεί οριστικά.","The conversation will be archived.":"Η συνομιλία θα αρχειοθετηθεί.","The conversation will be deleted.":"Η συνομιλία θα διαγραφεί.","The conversation will be restored.":"Η συνομιλία θα αποκατασταθεί.","The date and time in":"Η ημερομηνία και η ώρα σε","The passwords do not match.":"Οι κωδικοί δεν ταιριάζουν.","The Support Board path is:":"Η διαδρομή του πίνακα υποστήριξης είναι:","The user is offline. Only the carts of online users can be updated.":"Ο χρήστης είναι εκτός σύνδεσης. Μόνο τα καροτσάκια των διαδικτυακών χρηστών μπορούν να ενημερωθούν.","This conversation will be archived.":"Αυτή η συνομιλία θα αρχειοθετηθεί.","This conversation will be deleted.":"Αυτή η συνομιλία θα διαγραφεί.","This conversation will be restored.":"Αυτή η συνομιλία θα αποκατασταθεί.","This email is already in use.":"Αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου χρησιμοποιείται ήδη.","This feature requires the Dialogflow App. Get it from the apps area.":"Αυτή η λειτουργία απαιτεί την εφαρμογή Dialogflow. Αποκτήστε το από την περιοχή εφαρμογών.","This message has been sent because {name} assigned this conversation to your department.":"Αυτό το μήνυμα εστάλη επειδή ο {name} εκχώρησε αυτήν τη συνομιλία στο τμήμα σας.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Αυτό το μήνυμα εστάλη επειδή το Dialogflow Bot δεν γνωρίζει την απάντηση στην ερώτηση του χρήστη.","This user will be deleted permanently including all linked data, conversations, and messages.":"Αυτός ο χρήστης θα διαγραφεί οριστικά, συμπεριλαμβανομένων όλων των συνδεδεμένων δεδομένων, συνομιλιών και μηνυμάτων.","Thursday":"Πέμπτη","Ticket custom fields":"Προσαρμοσμένα πεδία εισιτηρίων","Ticket fields":"Πεδία εισιτηρίων","Tickets":"Εισιτήρια","Timezone":"Ζώνη ώρας","TIMEZONE":"ΖΩΝΗ ΩΡΑΣ","Title":"Τίτλος","To":"Προς την","To continue to Support Board":"Για να συνεχίσετε στο Συμβούλιο Υποστήριξης","Today":"Σήμερα","Token":"Ενδειξη","Total spend":"Συνολικές δαπάνες","Translate automatically":"Αυτόματη μετάφραση","Translate the admin area automatically to match the browser language.":"Μεταφράστε αυτόματα την περιοχή διαχειριστή για να ταιριάζει με τη γλώσσα του προγράμματος περιήγησης.","Translate the chat widget's text elements automatically to match the user's browser language.":"Μεταφράστε αυτόματα τα στοιχεία κειμένου του widget συνομιλίας για να ταιριάζει με τη γλώσσα του προγράμματος περιήγησης του χρήστη.","Translations":"Μεταφράσεις","Trash":"Σκουπίδια","Travel & Places ":"Ταξίδια &amp; μέρη","Trigger":"Δώσει το έναυσμα για","Tuesday":"Τρίτη","Type":"Τύπος","Typing":"Πληκτρολόγηση","Update available! Please update now.":"Διαθέσιμη ενημέρωση! Ενημερώστε τώρα.","Update center":"Κέντρο ενημέρωσης","Update completed.":"Η ενημέρωση ολοκληρώθηκε.","Update now":"Ενημέρωση τώρα","Updates":"Ενημερώσεις","URL":"Διεύθυνση URL","User":"Χρήστης","User conversations":"Συνομιλίες χρηστών","User details in success message":"Λεπτομέρειες χρήστη στο μήνυμα επιτυχίας","User email notifications":"Ειδοποιήσεις email χρήστη","User login form information.":"Πληροφορίες φόρμας σύνδεσης χρήστη.","User name as title":"Όνομα χρήστη ως τίτλος","User notification email":"Email ειδοποίησης χρήστη","User registration form information.":"Πληροφορίες φόρμας εγγραφής χρήστη.","User type":"Τύπος χρήστη","User updated":"Ο χρήστης ενημερώθηκε","Username":"Όνομα χρήστη","Users":"Χρήστες","Users and agents":"Χρήστες και πράκτορες","Users browsers":"Πρόγραμμα περιήγησης χρηστών","Users countries":"Χώρες χρηστών","Users deleted":"Οι χρήστες διαγράφηκαν","Users languages":"Γλώσσες χρηστών","Users list":"Λίστα χρηστών","Users only":"Μόνο για χρήστες","Users operating systems":"Λειτουργικά συστήματα χρηστών","Users successfully imported.":"Οι χρήστες εισήχθησαν με επιτυχία.","UTC Offset":"Μετατόπιση UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Χρησιμοποιήστε ένα τεχνητά έξυπνο bot συνομιλίας για να απαντήσετε αυτόματα στις ερωτήσεις των χρηστών σας και να εκτελέσετε άλλες πολύπλοκες εργασίες.","View more":"Δείτε περισσότερα","View on Perfex":"Προβολή στο Perfex","View on WHMCS":"Προβολή στο WHMCS","Visitor default name":"Προεπιλεγμένο όνομα επισκέπτη","Visitor name prefix":"Πρόθεμα ονόματος επισκέπτη","Visitors":"Επισκέπτες","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Αντιμετωπίζουμε πρόβλημα με τη σύνδεση στη βάση δεδομένων σας. Εισαγάγετε ξανά τα στοιχεία σύνδεσης της βάσης δεδομένων σας παρακάτω. Λάθος:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Τα Webhooks είναι αυτοματοποιημένα μηνύματα που αποστέλλονται από το Συμβούλιο Υποστήριξης όταν συμβαίνει κάτι. Έχουν ένα μήνυμα και αποστέλλονται σε μια μοναδική διεύθυνση URL που ορίσατε από εσάς. Ανατρέξτε στα έγγραφα API για περισσότερες λεπτομέρειες.","Website":"Δικτυακός τόπος","Wednesday":"Τετάρτη","Welcome message":"Μήνυμα καλωσορίσματος","Write a message...":"Γράψε ένα μήνυμα...","You are running the latest version.":"Εκτελείτε την πιο πρόσφατη έκδοση.","You cannot sign in as an agent.":"Δεν μπορείτε να συνδεθείτε ως αντιπρόσωπος.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Το κλειδί άδειας έχει λήξει. Αγοράστε μια νέα άδεια. Εάν πιστεύετε ότι πρόκειται για σφάλμα, επικοινωνήστε με την υποστήριξη.","Your turn message":"Το μήνυμα της σειράς σας","Your version is":"Η έκδοσή σας είναι","Google app details":"Λεπτομέρειες εφαρμογής Google","Get domain information":"Λήψη πληροφοριών τομέα","View original message":"Προβολή αρχικού μηνύματος","View translation":"Προβολή μετάφρασης","Automatically translates user messages into agent language and agent messages into user language.":"Μεταφράζει αυτόματα τα μηνύματα χρήστη σε γλώσσα πράκτορα και μηνύματα πράκτορα σε γλώσσα χρήστη.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Στείλτε το μήνυμα εκτός σύνδεσης μόνο εάν το bot δεν κατανοεί την ερώτηση \/ πρόθεση ενός χρήστη","Agent assigned. The agent has been notified.":"Ο πράκτορας ορίστηκε. Ο πράκτορας έχει ειδοποιηθεί.","The new agent will be":"Ο νέος πράκτορας θα είναι","No agents assigned":"Δεν έχουν οριστεί πράκτορες","This message has been sent because {name} assigned this conversation to you.":"Αυτό το μήνυμα εστάλη επειδή ο {name} σας έχει εκχωρήσει αυτήν τη συνομιλία.","Preview":"Προεπισκόπηση","Language detection":"Ανίχνευση γλώσσας","Conversation profile":"Προφίλ συνομιλίας","Generate conversations data":"Δημιουργία δεδομένων συνομιλιών","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Ακολουθεί μια συνομιλία μεταξύ ενός ανθρώπινου πράκτορα και ενός τελικού χρήστη και παρέχει προτάσεις απόκρισης στον ανθρώπινο πράκτορα σε πραγματικό χρόνο.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Εντοπίστε τη γλώσσα των μηνυμάτων του χρήστη και αλλάξτε τη γλώσσα του πράκτορα ανάλογα, εάν υπάρχει, διαφορετικά, εμφανίστε ένα εναλλακτικό μήνυμα.","Intent updated":"Η πρόθεση ενημερώθηκε","New Intent":"Νέα πρόθεση","Search for Intents...":"Αναζήτηση προθέσεων ...","View member":"Προβολή μέλους","Expired on":"Έληξε στις","Plans":"Σχέδια","Click here to update now":"Κάντε κλικ εδώ για ενημέρωση τώρα","Update available.":"Διαθέσιμη ενημέρωση.","Apply to":"Εφαρμόζω σε","Only desktop":"Μόνο επιτραπέζιος υπολογιστής","Only mobile devices":"Μόνο κινητές συσκευές","Chat button offset":"Μετατόπιση κουμπιού συνομιλίας","Adjust the chat button position. Values are in px.":"Προσαρμόστε τη θέση του κουμπιού συνομιλίας. Οι τιμές είναι σε px.","All agents assigned to the new department will be notified. The new department will be":"Όλοι οι πράκτορες που έχουν ανατεθεί στο νέο τμήμα θα ειδοποιηθούν. Το νέο τμήμα θα είναι","Department updated. The agents have been notified.":"Το τμήμα ενημερώθηκε. Οι πράκτορες έχουν ενημερωθεί.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Εάν το bot δεν κατανοεί την ερώτηση \/ πρόθεση ενός χρήστη, ρωτήστε αυτόματα τον χρήστη εάν θα ήθελε να επικοινωνήσει με έναν αντιπρόσωπο. Εάν ο χρήστης επιβεβαιώσει την ενέργεια, η συνομιλία επισημαίνεται ως μη αναγνωσμένη και ειδοποιούνται οι πράκτορες. Εάν χρησιμοποιείτε το Slack, δεν θα αποστέλλονται μηνύματα εάν το bot γνωρίζει την απάντηση.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Εάν το bot δεν κατανοεί την ερώτηση \/ πρόθεση ενός χρήστη, ειδοποιήστε αυτόματα τους πράκτορες και αφήστε τη συνομιλία να επισημανθεί ως μη αναγνωσμένη.","Message fallback":"Εναλλαγή μηνυμάτων"}