{"All":"Todas","Translations saved":"Traducciones guardadas","A conversation was started by":"Una conversación fue iniciada por","Accept button text":"Aceptar el texto del botón","Activate":"Activado","Activate the Right-To-Left (RTL) reading layout.":"Active el diseño de lectura de derecha a izquierda (RTL).","Activation complete! Page reload in progress...":"Activación completa! Recargando pagina...","Active":"Activo","Active eCommerce":"Comercio electrónico activo","Active for admin area":"Activo para el área de administración","Active for users":"Activo para los usuarios","Add a product":"Añadir un producto","Add a saved reply":"Insertar una respuesta guardada","Add an emoji":"Añadir emoji","Add and manage additional support departments.":"Agregar y administrar departamentos de soporte adicionales.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Agregue y administre respuestas guardadas que los agentes pueden usar en el editor de chat. Las respuestas guardadas se pueden imprimir escribiendo # seguido del nombre de la respuesta más un espacio.","Add custom fields to the new ticket form.":"Agregue campos personalizados al nuevo formulario de ticket.","Add custom fields to the user profile details.":"Agregue campos personalizados a los detalles del perfil de usuario.","Add expression":"Añadir expresión","Add new article":"Agregar nuevo artículo","Add new category":"Añadir nueva categoria","Add new item":"Añadir nuevo item","Add new note":"Agregar nueva nota","Add new user":"Añadir nuevo usuario","Add note":"Añadir la nota","Add user":"Añadir usuario","Add user expressions":"Agregar expresiones de usuario","Address":"Habla a","admin":"administración","Admin":"Admin","ADMIN":"ADMINISTRACIÓN","Admin login logo":"Logotipo de inicio de sesión de administrador","Admin login message":"Mensaje de inicio de sesión de administrador","Admin title":"Título de administrador","Agent":"Agente","Agent area":"Área de agentes","Agent details":"Detalles del agente","Agent email notifications":"Notificaciones por correo electrónico del agente","Agent name":"Nombre del agente","Agent notification email":"Correo electrónico de notificación del agente","Agents":"Agentes","Agents & Admins":"Agentes y administradores","Agents conversations":"Conversaciones de agentes","Agents conversations count":"Las conversaciones de los agentes cuentan","Agents conversations time":"Tiempo de conversaciones de los agentes","Agents only":"Solo agentes","Agents ratings":"Calificaciones de agentes","Agents response time":"Tiempo de respuesta de los agentes","All conversations in the trash (including their messages) will be deleted permanently.":"Todas las conversaciones de la papelera (incluidos sus mensajes) se eliminarán de forma permanente.","All fields are required.":"Todos los campos son obligatorios.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Todos los campos son obligatorios. La longitud mínima de la contraseña es de 8 caracteres. Asegúrese de haber ingresado un correo electrónico válido.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Todos los Leads, incluyendo sus enlaces y conversaciones serán borrados permanentemente.","All messages":"Todos los mensajes","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Todos los usuarios seleccionados se eliminarán permanentemente, incluidos todos los datos, conversaciones y mensajes vinculados.","Allow duplicate emails":"Permitir correos electrónicos duplicados","Allow registration with an email already used by creating a new user without email.":"Permita el registro con un correo electrónico ya utilizado creando un nuevo usuario sin correo electrónico.","Always all messages":"Siempre todos los mensajes","Always incoming messages only":"Siempre mensajes entrantes solamente","And":"Y","Animals & Nature ":"Animales y naturaleza","Another agent is replying to this conversation":"Otro agente está respondiendo a esta conversación.","App Cluster":"Clúster de aplicaciones","App ID":"ID de aplicación","App Key":"Clave de la aplicación","App Secret":"App secreta","Append the registration user details to the success message.":"Agregue los detalles del usuario de registro al mensaje de éxito.","Apply a custom background image for the header area.":"Aplique una imagen de fondo personalizada para el área del encabezado.","Apps":"Aplicaciones","Archive":"Archivo","Archive automatically the conversations marked as read every 24h.":"Archiva automáticamente las conversaciones marcadas como leídas cada 24h.","Archive conversation":"Archivar conversación","archived.":"archivado.","Are you sure?":"¿Esta seguro?","Article":"Artículo","Article title":"Título del artículo","Articles":"Artículos","Articles and categories saved":"Artículos y categorías guardados","Articles ratings":"Clasificaciones de artículos","Articles saved":"Artículos guardado","Articles title":"Título de los artículos","Articles views":"Vistas de artículos","Articles views by article":"Vistas de artículos por artículo","Attach a file":"Adjuntar un archivo","Automated messages":"Mensajes automatizados","Automatic update completed. Reload the admin area to apply the update.":"Actualización automática completada. Vuelva a cargar el área de administración para aplicar la actualización.","Automatic updates":"Actualizaciones automáticas","Automatically archive conversations":"Archivar conversaciones automáticamente","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Verifique e instale automáticamente nuevas actualizaciones. Se requiere un código de compra de Envato válido y las claves de licencia de las aplicaciones válidas.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Colapsar automaticamente los detalles del usuario y otros paneles en el area del admin.","Automatically translate admin area":"Traducir automáticamente el área de administración","Average agents conversations duration":"Duración promedio de las conversaciones de los agentes","Average agents response time":"Tiempo medio de respuesta de los agentes","Average conversations duration":"Duración media de las conversaciones","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Duración media de las conversaciones de cada agente. Los mensajes enviados más de 7 días después del mensaje anterior se cuentan como parte de una nueva conversación.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Duración media de las conversaciones. Los mensajes enviados más de 7 días después del mensaje anterior se cuentan como parte de una nueva conversación.","Average time":"Tiempo promedio","Average time for agents to send the first reply after the user sends the first message.":"Tiempo promedio para que los agentes envíen la primera respuesta después de que el usuario envíe el primer mensaje.","Bad":"Malo","Birthdate":"Cumpleaños","Birthday":"Cumpleaños","Bot name":"Nombre del bot","Bot profile image":"Imagen de perfil de bot","Brand":"Marca","Browser":"Navegador","Browsers":"Navegadores","Browsers used by users who started at least one chat.":"Navegadores utilizados por usuarios que iniciaron al menos un chat.","Button text":"Botón de texto","Cancel":"Cancelar","Categories":"Categorias","Category":"Categoría","Change Log":"Cambio de registro","Change the chat button image.":"Cambia la imagen del botón de chat.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Cambie el texto del mensaje en el área de encabezado del widget de chat. Este texto será reemplazado por el titular del agente una vez que se envíe la primera respuesta.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Cambie el texto del título en el área del encabezado del widget de chat. Este texto será reemplazado por el nombre del agente una vez que se envíe la primera respuesta. El valor predeterminado es &quot;Chat del tablero de soporte&quot;.","Changelog":"Changelog","Chat":"Chat","Chat button icon":"Icono de botón de chat","Chat position":"Posición de chat","Check Requirements":"Consultar requisitos","Check the server configurations and make sure it has all the requirements.":"Verifique las configuraciones del servidor y asegúrese de que cumpla con todos los requisitos.","Choose a language":"Elige un idioma","Choose file":"Escoger archivo","Choose which fields to disable from the tickets area.":"Elija qué campos deshabilitar en el área de tickets.","Choose which fields to include in the new ticket form.":"Elija qué campos incluir en el nuevo formulario de ticket.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Elija qué campos incluir en el formulario de registro. Los campos de nombre, correo electrónico y contraseña están incluidos de forma predeterminada.","City":"Ciudad","Close":"Cerrar","Close message":"Cerrar mensaje","Closed":"Cerrado","Collapse panels":"Colpasar paneles","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Comunícate con tus usuarios directamente desde Slack. Envíe y reciba mensajes y archivos adjuntos, use emojis y mucho más.","Company":"Empresa","Complete installation":"Instalación completa","Concurrent chats":"Chats simultáneos","Confirm":"Confirmar","Content":"Contenido","Conversation ID":"ID de conversación","Conversations":"Conversaciones","Conversations count":"Las conversaciones cuentan","Conversations time":"Tiempo de conversaciones","Cookie domain":"Dominio de la cookie","Count":"Contar","Count of new conversations started by users.":"Recuento de nuevas conversaciones iniciadas por los usuarios.","Countries":"Países","Countries of users who started at least one chat.":"Países de usuarios que iniciaron al menos un chat.","Country":"País","Country Code":"Código de país","Creation time":"Tiempo de creación","Currency":"Divisa","Current URL":"URL actual","Custom fields":"Campos Personalizados","Dashboard display":"Pantalla del tablero","Dashboard title":"Título del tablero","Database Name":"Nombre de la Base de datos","Date":"Fecha","Decline button text":"Rechazar el texto del botón","Declined message":"Mensaje rechazado","Default":"Default","Default conversation name":"Nombre de conversación predeterminado","Default department":"Departamento predeterminado","Default form":"Forma predeterminada","Delay (ms)":"Retraso (ms)","Delete":"Borrar","Delete conversation":"Borrar conversación","Delete leads":"Eliminar clientes potenciales","Delete user":"Borrar usuario","Delete users":"Eliminar usuarios","deleted.":"borrado.","Delimiter":"Delimitador","department":"departamento","Department":"Departamento","Departments":"Departamentos","departments ":"departamentos","departments list":"Lista de departamentos","Departments settings":"Configuración de departamentos","Design":"Diseño","Desktop notifications":"Notificaciones de escritorio","Details":"Detalles","Dialogflow synchronization completed.":"Sincronización completa en Dialogflow","Disable and hide the chat widget if all agents are offline.":"Desactive y oculte el widget de chat si todos los agentes están desconectados.","Disable and hide the chat widget outside of scheduled office hours.":"Deshabilite y oculte el widget de chat fuera del horario de oficina programado.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Desactive la inicialización automática del widget de chat. Cuando esta configuración está activa, debe inicializar el widget de chat a través de la API de JavaScript.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Desactive la inicialización automática del área de tickets. Cuando esta configuración está activa, debe inicializar el área de tickets a través de la API de JavaScript.","Disable dashboard":"Deshabilitar el tablero","Disable features":"Desactivar funciones","Disable file uploading capabilities within the chat.":"Deshabilite las capacidades de carga de archivos dentro del chat.","Disable notes":"Deshabilitar notas","Disable outside of office hours":"Desactivar fuera del horario de oficina","Disable registration during office hours":"Desactivar el registro durante el horario de oficina","Disable registration if agents online":"Deshabilitar el registro si los agentes están en línea","Disable the dashboard, and allow only one conversation per user.":"Deshabilite el panel y permita solo una conversación por usuario.","Disable the internal notes.":"Desactive las notas internas.","Disable uploads":"Inhabilitar cargas","Disabled":"Discapacitado","Display a brand image in the header area. This only applies for the 'brand' header type.":"Muestre una imagen de marca en el área del encabezado. Esto solo se aplica al tipo de encabezado &quot;marca&quot;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Muestre un mensaje de privacidad con los botones Aceptar o Rechazar. El usuario debe hacer clic en Aceptar para comenzar a usar el chat. Esto es útil para hacer cumplir una política de privacidad y el cumplimiento de GDPR.","Display an automatic popup message to new users.":"Muestre un mensaje emergente automático a los nuevos usuarios.","Display images":"Mostrar imágenes","Display in dashboard":"Mostrar en el tablero","Display the articles section in the dashboard area.":"Muestre la sección de artículos en el área del tablero.","Display the articles section in the right area.":"Muestre la sección de artículos en el área de la derecha.","Display the dashboard instead of the chat area on initialization.":"Muestre el tablero en lugar del área de chat durante la inicialización.","Display the user full name in the left panel instead of the conversation title.":"Muestra el nombre completo del usuario en el panel izquierdo en lugar del título de la conversación.","Display the user's profile image within the chat.":"Muestra la imagen de perfil del usuario dentro del chat.","Display user name in header":"Mostrar el nombre de usuario en el encabezado","Display user's profile image":"Mostrar imagen de perfil del usuario","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Distribuya las conversaciones de manera proporcional entre los agentes y notifique a los visitantes su posición dentro de la cola. El tiempo de respuesta está en minutos. Puede utilizar los siguientes campos de combinación en el mensaje: {posición}, {minutos}. Serán reemplazados por los valores reales en tiempo real.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Distribuya las conversaciones proporcionalmente entre los agentes y notifique a los visitantes su turno dentro de la cola. El tiempo de respuesta está en minutos. Puede utilizar los siguientes campos de combinación en el mensaje: {position}, {minutes}. Serán reemplazados por los valores reales en tiempo real. Consulte la documentación para obtener más detalles.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Distribuya las conversaciones de manera proporcional entre los agentes y evite que un agente vea las conversaciones de los otros agentes.","Docs":"Docs","Download CSV":"Descargar CSV","Download transcript":"Descargar transcripción","Edit additional details":"Editar detalles adicionales","Edit details":"Editar detalles","Edit profile":"Editar perfil","Edit user":"Editar usuario","Email":"Email","Email piping":"Canalización de correo electrónico","Email piping server information and more settings.":"Información del servidor de canalización de correo electrónico y más configuraciones.","Email settings":"Ajustes del correo electrónico","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Plantilla de correo electrónico para el correo electrónico de notificación que se envía a un usuario cuando un agente responde. Puede utilizar texto, HTML y los siguientes campos de combinación: {destinatario_nombre}, {remitente_nombre}, {sender_profile_image}, {mensaje}, {adjuntos}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Plantilla de correo electrónico para el correo electrónico de notificación que se envía a un agente cuando un usuario envía un mensaje nuevo. Puede utilizar texto, HTML y los siguientes campos de combinación: {conversion_link}, {receiver_name}, {sender_name}, {sender_profile_image}, {message}, {adjuntos}.","Empty trash":"Papelera vacía","Enable the push notifications for the admin area.":"Habilite las notificaciones push para el área de administración.","Enable the registration only if all agents are offline.":"Habilite el registro solo si todos los agentes están fuera de línea.","Enable the registration outside of scheduled office hours only.":"Habilite el registro solo fuera del horario de oficina programado.","Enable the users area for agents.":"Habilite el área de usuarios para agentes.","Enable users area for agents":"Habilitar el área de usuarios para agentes","Envato Purchase Code":"Código de compra de Envato","Error. Something went wrong.":"Error. Algo salió mal","Expires on":"Expira el","External link":"Link externo","Feedback rating":"Valoraciones","First name":"Nombre","First name and last name are required.":"Su nombre y apellido son requeridos.","First name, last name, a valid email, and password are required.":"Su Nombre, apellido, email y contraseña son requeridos.","First name, last name, and a valid email are required.":"Su Nombre, apellido e email son requeridos.","Flash notifications":"Notificaciones flash","Follow up":"Seguimiento","Follow up message":"Mensaje de seguimiento","Food & Drink ":"Comida y bebida","Form message":"Mensaje de formulario","Form title":"Título del formulario","Friday":"Viernes","Front End":"Interfaz","Full name":"Nombre completo","Full visitor details":"Detalles completos del visitante","General":"General","Get Path":"Obtener ruta","Good":"Buho","Header background image":"Imagen de fondo del encabezado","Header brand image":"Imagen de marca de encabezado","Header message":"Mensaje de encabezado","Header title":"Título del encabezado","Header type":"Tipo de encabezado","Hide agent's profile image":"Ocultar la imagen de perfil del agente","Hide chat if no agents online":"Ocultar chat si no hay agentes en línea","Hide chat outside of office hours":"Ocultar el chat fuera del horario de oficina","Hide conversations of other agents":"Ocultar conversaciones de otros agentes","Hide on mobile":"Ocultar en el móvil","Hide the agent's profile image within the chat.":"Oculte la imagen de perfil del agente dentro del chat.","Hide timetable":"Ocultar horario","Host":"Host","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Mejore el rendimiento del chat con Pusher y WebSockets. Esta configuración detiene todas las solicitudes AJAX \/ HTTP en tiempo real que ralentizan su servidor y utilizan en su lugar WebSockets.","Inbox":"Bandeja de entrada","Include a profile image field in the registration form to allow a user to upload a profile image.":"Incluya un campo de imagen de perfil en el formulario de registro para permitir que un usuario cargue una imagen de perfil.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Incluya un bot de chat impulsado por inteligencia artificial para responder a las preguntas de sus usuarios y realizar tareas complejas automáticamente.","Include custom fields":"Incluir campos personalizados","Include custom fields in the registration form.":"Incluya campos personalizados en el formulario de registro.","Include last name":"Incluir apellido","Include profile image":"Incluir imagen de perfil","Include the last name field in the registration form.":"Incluya el campo de apellido en el formulario de registro.","Include the password field in the registration form.":"Incluya el campo de contraseña en el formulario de registro.","Incoming conversations and messages":"Mensajes y conversaciones entrantes","Incoming conversations only":"Solo conversaciones entrantes","Incoming messages only":"Solo mensajes entrantes","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Aumente las ventas y conéctese en tiempo real con sus clientes integrando Active eCommerce con Support Board.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Aumente las ventas, brinde un mejor soporte y soluciones más rápidas al integrar WooCommerce con el Chat.","Initialize and display the chat widget only when the user is logged in.":"Inicialice y muestre el widget de chat solo cuando el usuario haya iniciado sesión.","Insert original text...":"Insertar texto original...","Insert translation...":"Insertar traducción...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Inserta tu código de compra de Envato para activar las actualizaciones automáticas y desbloquear todas las funciones.","Installation":"Instalación","Instance ID":"ID de instancia","Intent created":"intención creada","Invalid email or password.":"Email o contraseña inválido.","is writing an answer.":"escribiendo una respuesta.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Parece que su clave de licencia no es válida. Si cree que se trata de un error, póngase en contacto con el servicio de asistencia.","Items in cart":"Productos en el carrito","Knowledge base articles successfully imported.":"Artículos de la base de conocimientos importados correctamente.","Label":"Etiqueta","Language":"Lenguaje","Languages":"Idiomas","Languages of users who started at least one chat.":"Idiomas de los usuarios que iniciaron al menos un chat.","Last activity":"Última actividad","Last name":"Apellido","Last name field":"Campo del apellido","Lead":"Dirigir","Leads":"Leads","Leads and conversations successfully deleted.":"Leads y conversaciones borradas satisfactoriamente.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Los clientes potenciales cuentan. Los clientes potenciales son usuarios que han iniciado al menos una conversación pero que no están registrados.","Leads registrations count":"Recuento de registros de clientes potenciales","Left":"Izquierda","Left panel":"Panel izquierdo","Left profile image":"Imagen de perfil izquierda","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"¡Los clientes de Let&#39;s Perfex se comunicarán contigo a través del chat! Vea los detalles del perfil en el área de administración e integre chatbots inteligentes.","License key":"Licencia Key","Link name":"Nombre del enlace","Location":"Localización","Login":"Ingresar","Login form":"Formulario de inicio de sesión","Login initialization":"Inicialización de inicio de sesión","Logout":"Salir","Manage here the departments settings.":"Gestione aquí la configuración de los departamentos.","Manual initialization":"Inicialización manual","Mark as read":"Marcar como leido","marked as read.":"marcado como leido.","Message":"Mensaje","Messages":"Mensajes","Minimal":"Mínimo","Miscellaneous":"Otras configuraciones","Missed conversations":"Conversaciones perdidas","Missing database details! Please check the database information and try again.":"¡Faltan detalles en la base de datos! Verifique la información de la base de datos y vuelva a intentarlo.","Monday":"Lunes","More":"Más","Name":"Nombre","Negative":"Negativo","New":"Nuevo","New message...":"Nuevo mensaje...","New ticket button":"Botón de nuevo ticket","New translation":"Nueva traducción","New user added":"Nuevo usuario añadido","No articles found.":"Ningún artículo disponible.","No conversations found.":"Ninguna conversación encontrada.","No data found.":"Datos no encontrados.","No delay":"Sin demora","No products found":"Ningun producto encontrado","No ratings yet.":"Sin valoraciones.","No results found.":"No se han encontrado resultados.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"No se encontraron respuestas guardadas. Agregue nuevas respuestas guardadas a través de Configuración&gt; Varios.","No users found.":"Ningún usuario encontrado","None":"Ninguno","Notes":"Notas","Notifications":"Notificaciones","Notifications icon":"Icono de notificaciones","Notify agents of a fallback response":"Notificar a los agentes de una respuesta de reserva","Number of conversations which at least one reply from the agent.":"Número de conversaciones de las que al menos una responde el agente.","Number of orders":"Número de pedido","Number of services":"Numero de servicios","Offline":"Offline","Offline message":"Mensaje sin conexión","Offset":"Compensar","On chat open":"En el chat abierto","On page load":"En la carga de la página","Online":"Online","Only the user can view this content.":"Solo los usuarios pueden ver este contenido.","Open automatically":"Abrir automáticamente","Open chat":"Conversación abierta","Open the chat window automatically when a new message is received.":"Abre la ventana de chat automáticamente cuando se recibe un mensaje nuevo.","Operating systems":"Sistemas operativos","Operating systems used by users who started at least one chat.":"Sistemas operativos utilizados por usuarios que iniciaron al menos un chat.","Optional link":"Enlace opcional","orders":"ordenes","OS":"USTED","Outgoing SMTP server information.":"Información del servidor SMTP saliente.","Panel height":"Altura del panel","Panels arrows":"Flechas de paneles","Password":"Contraseña","People & Body ":"Personas y cuerpo","Phone":"Teléfono","Phone required":"Requiere telefono","Placeholder text":"Texto del marcador","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Reproduce un sonido cuando un agente recibe un mensaje entrante o envía un mensaje saliente.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Reproduce un sonido cuando un usuario recibe un mensaje entrante o envía un mensaje saliente.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Complete el proceso de instalación ingresando los detalles de conexión de su base de datos a continuación. Si no está seguro de esto, comuníquese con su proveedor de alojamiento para obtener asistencia.","Please first activate Slack, then save the settings and reload the admin area.":"Primero active Slack, luego guarde la configuración y vuelva a cargar el área de administración.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Vaya a Configuración&gt; Varios e inserte su Código de compra de Envato.","Please insert an email and password.":"Por favor inserte un email y contraseña","Please insert the bot response and at least one user expression.":"Inserte la respuesta del bot y al menos una expresión de usuario.","Please insert the license key.":"Por favor inserte la licencia key","Popup message":"Mensaje pop up","Port":"Puerto","Positive":"Positivo","Postal code":"Código Postal","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Evite que los agentes vean las conversaciones asignadas a otros agentes. Esta configuración se habilita automáticamente si el enrutamiento o la cola están activos.","Primary color":"Color primario","Priority":"Prioridad","Privacy link":"Enlace de privacidad","Privacy message":"Mensaje de privacidad","Profile image":"Imagen de perfil","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Brinde soporte de mesa de ayuda a sus clientes al incluir un área de tickets, con todas las funciones de chat, en cualquier página web.","Purchase history":"Historial de compras","Purchase license":"Comprar licencia","Push notification":"Notificaciones Push","Push notifications":"Notificaciones push","Pusher":"Arribista","Queue":"Cola","Ratings":"Calificaciones","Read more":"Leer más","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Lea, administre y responda a todos los mensajes enviados a sus páginas de Facebook directamente desde Support Board y mantenga su comunicación en un solo lugar.","Redirect the user to the registration link instead of showing the registration form.":"Redirija al usuario al enlace de registro en lugar de mostrar el formulario de registro.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Redirija al usuario a la URL especificada si se requiere el registro y el usuario no ha iniciado sesión. Déjelo en blanco para usar el formulario de registro predeterminado.","Register all visitors":"Registrar a todos los visitantes","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Registre a todos los visitantes automáticamente. Cuando esta opción no está activa, solo se registrarán los visitantes que inicien un chat.","Registration \/ Login":"Registro \/ Inicio de sesión","Registration and login form":"Formulario de registro e inicio de sesión","Registration date":"Fecha de registro","Registration form":"Formulario de inscripción","Registration form fields":"Campos del formulario de registro","Registration link":"Enlace de registro","Registration redirect":"Redireccionamiento de registro","Registrations":"Inscripciones","Rename the Articles archive panel title. Default is 'Help Center'.":"Cambie el nombre del título del panel de archivo de artículos. El valor predeterminado es &quot;Centro de ayuda&quot;.","Rename the chat bot. Default is 'Bot'.":"Cambie el nombre del bot de chat. El valor predeterminado es &#39;Bot&#39;.","Rename the visitor name prefix. Default is 'User'.":"Cambie el nombre del prefijo del nombre del visitante. El valor predeterminado es &#39;Usuario&#39;.","Repeat password":"Repetir contraseña","Replace the header title with the user's first name and last name when available.":"Reemplace el título del encabezado con el nombre y apellido del usuario cuando esté disponible.","Replace the Support Board logo on the admin login page.":"Reemplace el logotipo de la Junta de soporte en la página de inicio de sesión del administrador.","Replace the Support Board message on the admin login page.":"Reemplace el mensaje del tablero de soporte en la página de inicio de sesión del administrador.","Reports":"Informes","Require registration":"Requerir registro","Require the user registration or login before start a chat.":"Requiere el registro o inicio de sesión del usuario antes de iniciar un chat.","Require the user registration or login in order to use the tickets area.":"Requiere el registro o inicio de sesión de usuario para poder utilizar el área de tickets.","Response from the bot":"Respuesta del bot","Response time":"Tiempo de respuesta","restored.":"restaurado.","Return the Support Board path of your server.":"Devuelve la ruta de la placa de soporte de tu servidor.","Rich messages":"Mensajes enriquecidos","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Los mensajes enriquecidos son fragmentos de código que se pueden utilizar dentro de un mensaje de chat. Pueden contener código HTML y se procesan automáticamente en el chat. Los mensajes enriquecidos se pueden utilizar con la siguiente sintaxis: [rich-message-name","Right":"Derecha","Right panel":"Panel derecho","Routing":"Enrutamiento","RTL":"RTL","Saturday":"Sábado","Save as reply":"Guardar como respuesta","Save changes":"Guardar cambios","Save useful information like user country and language also for visitors.":"Guarde información útil como el país del usuario y el idioma también para los visitantes.","Saved replies":"Respuestas guardadas","Scheduled office hours":"Horas de oficina programadas","Search ...":"Buscar...","Search for keywords or users...":"Buscar por palabras o usuarios...","Search replies...":"Buscar respuestas...","Search users ...":"Buscar usuarios...","Searches":"Búsquedas","Secondary color":"Color secundario","Secret Key":"Llave secreta","Select a conversation from the left menu or start a new conversation from the users area.":"Seleccione una conversación en el menú de la izquierda o inicie una nueva conversación desde el área de usuarios.","Select a conversation or start a new one":"Seleccione una conversación o comience una nueva","Send":"Enviar","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Envíe un mensaje solicitando el correo electrónico del usuario y envíe un correo electrónico de confirmación al usuario. El mensaje se envía solo a usuarios sin correo electrónico. Se admiten campos de combinación y formato de texto.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Envíe un mensaje solicitando el correo electrónico del usuario si ningún agente responde en 15 segundos o si todos los agentes están desconectados. Esta configuración será utilizada por todos los formularios de correo electrónico. Se admiten campos de combinación y formato de texto.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Envíe un mensaje a los nuevos usuarios cuando creen el primer ticket. Se admiten campos de combinación y formato de texto.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Envíe un mensaje a los nuevos usuarios cuando visiten el sitio web por primera vez. Se admiten campos de combinación y formato de texto.","Send a message to the user when the agent archive the conversation.":"Envíe un mensaje al usuario cuando el agente archive la conversación.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Envíe un mensaje al usuario cuando su primer mensaje se envíe fuera del horario de oficina programado o todos los agentes estén desconectados. Se admiten campos de combinación y formato de texto.","Send a test agent notification email to verify email settings.":"Envíe un correo electrónico de notificación del agente de prueba para verificar la configuración del correo electrónico.","Send a test user notification email to verify email settings.":"Envíe un correo electrónico de notificación de usuario de prueba para verificar la configuración del correo electrónico.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Envíe un correo electrónico a un agente cuando un usuario responda y el agente esté desconectado. Se envía automáticamente un correo electrónico a todos los agentes para nuevas conversaciones.","Send an email to the user when an agent replies and the user is offline.":"Envíe un correo electrónico al usuario cuando un agente responda y el usuario esté desconectado.","Send message":"Enviar mensaje","Send message via enter button":"Enviar mensaje a través del botón enter","Send now":"Enviar ahora","Send the message via the ENTER keyboard button.":"Envíe el mensaje a través del botón ENTER del teclado.","Send to bot":"Enviar al bot","Send to Dialogflow":"Enviar a Dialogflow","Send to inbox":"Enviar a la bandeja de entrada","Sender email":"Envío de correo electrónico","Sender name":"Nombre del remitente","Service Worker URL":"URL del trabajador de servicio","services":"servicios","Set a profile image for the chat bot.":"Establezca una imagen de perfil para el bot de chat.","Set the default departments for all tickets. Insert the department ID.":"Configure los departamentos predeterminados para todos los tickets. Inserte el ID del departamento.","Set the default form to display if the registraion is required.":"Configure el formulario predeterminado para que se muestre si se requiere el registro.","Set the default name to use for conversations without a name.":"Establezca el nombre predeterminado para usar en conversaciones sin nombre.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Establezca el icono de notificaciones predeterminado. El icono se utilizará como imagen de perfil si el usuario no tiene una.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Establezca el horario de oficina predeterminado para cuando los agentes se muestren como disponibles. Estas configuraciones también se utilizan para todas las demás configuraciones que dependen del horario de oficina.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Configure el nombre de usuario predeterminado para usar en mensajes de bot y correos electrónicos cuando el usuario no tiene un nombre.","Set the header appearance.":"Establece la apariencia del encabezado.","Set the maximum height of the tickets panel.":"Establezca la altura máxima del panel de entradas.","Set the position of the chat widget.":"Establezca la posición del widget de chat.","Set the primary color of the chat widget.":"Establece el color principal del widget de chat.","Set the secondary color of the chat widget.":"Establezca el color secundario del widget de chat.","Set the tertiary color of the chat widget.":"Establezca el color terciario del widget de chat.","Set the title of the administration area.":"Establezca el título del área de administración.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Establezca la compensación UTC del horario de horas de oficina. El valor correcto puede ser negativo y se genera automáticamente una vez que hace clic en este campo de entrada, si está vacío.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Establece el dominio principal donde se usa el chat para permitir el inicio de sesión y el intercambio de conversaciones entre el dominio principal y los subdominios.","Settings":"Configuración","Settings saved":"Configuración guardada","Show a browser tab notification when a new message is received.":"Muestra una notificación en la pestaña del navegador cuando se recibe un mensaje nuevo.","Show a desktop notification when a new message is received.":"Muestra una notificación de escritorio cuando se recibe un mensaje nuevo.","Sign into":"Registrarse en","Single label":"Etiqueta única","Slug":"Babosa","Smileys & Emotions ":"Emoticonos y Emociones","Sound":"Sonar","Sounds":"Sonidos","Sounds for admin":"Sonidos para admin","Start a conversation":"Empezar conversación","Subject":"Sujeto","Subscribe":"Suscribir","Subscribe message":"Suscribir mensaje","Subscribe message - Email":"Suscribirse mensaje - Correo electrónico","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Plantilla de correo electrónico de mensaje de suscripción enviada al usuario cuando el usuario comunica el correo electrónico a través del formulario de mensaje de suscripción. Puede utilizar texto, HTML y los siguientes campos de combinación: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Reste el valor de compensación del valor de altura.","Success message":"Mensaje de éxito","Sunday":"Domingo","Support Board cannot connect to the database. Please check the database information and try again.":"El sistema no se puede conectar a la base de datos. Verifique la información de la base de datos y vuelva a intentarlo.","Support Board cannot get the plugin URL.":"El sistema no puede obtener la URL del complemento.","Support Board Path":"Ruta de la placa de soporte","Synchronize emails":"Sincronizar correos electrónicos","Synchronize now":"Sincronizar ahora","Synchronize Slack and save changes before linking any agents.":"Sincronice Slack y guarde los cambios antes de vincular cualquier agente.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Sincronice a sus clientes en tiempo real, chatee con ellos y aumente su compromiso, o brinde un mejor y más rápido soporte.","System requirements":"Requisitos del sistema","Terms link":"Enlace de términos","Tertiary color":"Color terciario","Test agent email":"Correo electrónico del agente de prueba","Test user email":"Probar el correo electrónico del usuario","Text":"Texto","Text formatting supported. See the docs for more details.":"Texto formateado soportado. Vea la documentación para más detalles.","The article will be deleted permanently.":"El artículo se eliminará de forma permanente.","The category will be deleted permanently.":"La categoría se eliminará de forma permanente.","The conversation will be archived.":"La conversación se archivará.","The conversation will be deleted.":"La conversación se eliminará.","The conversation will be restored.":"Se restablecerá la conversación.","The date and time in":"La fecha y hora en","The passwords do not match.":"Las contraseñas no coinciden.","The Support Board path is:":"La ruta del tablero de soporte es:","The user is offline. Only the carts of online users can be updated.":"El usuario está desconectado. Solo se pueden actualizar los carros de los usuarios en línea.","This conversation will be archived.":" Esta conversación se archivará.","This conversation will be deleted.":"Esta conversación se eliminará.","This conversation will be restored.":"Esta conversación se restablecerá.","This email is already in use.":"Este email ya esta en uso.","This feature requires the Dialogflow App. Get it from the apps area.":"Esta caracteristica requiere Dialogflow. Obtengalo desde el area de Apps.","This message has been sent because {name} assigned this conversation to your department.":"Este mensaje se envió porque {name} asignó esta conversación a su departamento.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Este mensaje se envió porque el bot de Dialogflow no conoce la respuesta a la pregunta del usuario.","This user will be deleted permanently including all linked data, conversations, and messages.":"Este usuario se eliminará de forma permanente, incluidos todos los datos, conversaciones y mensajes vinculados.","Thursday":"Jueves","Ticket custom fields":"Campos personalizados de tickets","Ticket fields":"Campos de ticket","Tickets":"Entradas","Timezone":"Zona horaria","TIMEZONE":"ZONA HORARIA","Title":"Título","To":"A","To continue to Support Board":"Continuar en el panel","Today":"Hoy","Token":"Simbólico","Total spend":"Gasto total","Translate automatically":"Traducir automáticamente","Translate the admin area automatically to match the browser language.":"Traduzca el área de administración automáticamente para que coincida con el idioma del navegador.","Translate the chat widget's text elements automatically to match the user's browser language.":"Traduzca los elementos de texto del widget de chat automáticamente para que coincidan con el idioma del navegador del usuario.","Translations":"Traducciones","Trash":"Papelera","Travel & Places ":"Viajes y lugares","Trigger":"Desencadenar","Tuesday":"Martes","Type":"Escribir","Typing":"Escribiendo...","Update available! Please update now.":"Actualización disponible! Por favor actualizar ahora.","Update center":"Centro de actualización","Update completed.":"Actualización completada.","Update now":"Actualizar ahora","Updates":"Actualizaciones","URL":"URL","User":"Usuario","User conversations":"Conversaciones del usuario","User details in success message":"Detalles del usuario en el mensaje de éxito","User email notifications":"Notificaciones por correo electrónico del usuario","User login form information.":"Información del formulario de inicio de sesión de usuario.","User name as title":"Nombre de usuario como título","User notification email":"Correo electrónico de notificación de usuario","User registration form information.":"Información del formulario de registro de usuario.","User type":"Tipo de usuario","User updated":"Usuario actualizado","Username":"Nombre de usuario","Users":"Usuarios","Users and agents":"Usuarios y agentes","Users browsers":"Navegadores de usuarios","Users countries":"Países usuarios","Users deleted":"Usuarios borrados","Users languages":"Idiomas de los usuarios","Users list":"Lista de usuarios","Users only":"Solo usuarios","Users operating systems":"Sistemas operativos de los usuarios","Users successfully imported.":"Usuarios importados correctamente.","UTC Offset":"Desplazamiento UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Utilice un bot de chat artificialmente inteligente para responder automáticamente las preguntas de sus usuarios y realizar otras tareas complejas.","View more":"Ver más","View on Perfex":"Ver en Perfex","View on WHMCS":"Ver en WHMCS","Visitor default name":"Nombre predeterminado del visitante","Visitor name prefix":"Prefijo del nombre del visitante","Visitors":"Visitantes","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Tenemos problemas para conectarnos a su base de datos. Vuelva a ingresar los detalles de conexión de su base de datos a continuación. Error:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Los webhooks son mensajes automáticos que se envían desde la Junta de soporte cuando sucede algo. Tienen un mensaje y se envían a una URL única definida por usted. Consulte los documentos de la API para obtener más detalles.","Website":"Sitio web","Wednesday":"Miercoles","Welcome message":"Mensaje de bienvenida","Write a message...":"Escribe un mensaje...","You are running the latest version.":"Usted esta corriendo la última versión.","You cannot sign in as an agent.":"Usted no puede ingresar como un agente.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Su licencia ya expiró. Por favor compra una nueva licencia. Si usted crees que es un error, contáctese con soporte.","Your turn message":"Tu mensaje de turno","Your version is":"Su versión es","Google app details":"Detalles de la aplicación de Google","Get domain information":"Obtener información de dominio","View original message":"Ver mensaje original","View translation":"Ver traducción","Automatically translates user messages into agent language and agent messages into user language.":"Traduce automáticamente los mensajes del usuario al idioma del agente y los mensajes del agente al idioma del usuario.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Envíe el mensaje sin conexión solo si el bot no comprende la pregunta \/ intención de un usuario","Agent assigned. The agent has been notified.":"Agente asignado. El agente ha sido notificado.","The new agent will be":"El nuevo agente será","No agents assigned":"No hay agentes asignados","This message has been sent because {name} assigned this conversation to you.":"Este mensaje se envió porque {nombre} te asignó esta conversación.","Preview":"Avance","Language detection":"Detección de idioma","Conversation profile":"Perfil de conversación","Generate conversations data":"Genera datos de conversaciones","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Sigue una conversación entre un agente humano y un usuario final y proporciona sugerencias de respuesta al agente humano en tiempo real.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Detecte el idioma de los mensajes del usuario y cambie el idioma del agente en consecuencia, si está disponible; de lo contrario, muestre un mensaje de respaldo.","Intent updated":"Intención actualizada","New Intent":"Nueva intención","Search for Intents...":"Buscar intenciones ...","View member":"Ver miembro","Expired on":"Expirado el","Plans":"Planes","Click here to update now":"Haga clic aquí para actualizar ahora","Update available.":"Actualización disponible.","Apply to":"Aplicar para","Only desktop":"Solo escritorio","Only mobile devices":"Solo dispositivos móviles","Chat button offset":"Desplazamiento del botón de chat","Adjust the chat button position. Values are in px.":"Ajusta la posición del botón de chat. Los valores están en px.","All agents assigned to the new department will be notified. The new department will be":"Todos los agentes asignados al nuevo departamento serán notificados. El nuevo departamento será","Department updated. The agents have been notified.":"Departamento actualizado. Los agentes han sido notificados.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Si el bot no comprende la pregunta \/ intención de un usuario, pregúntele automáticamente si le gustaría contactar a un agente. Si el usuario confirma la acción, la conversación se marca como no leída y se notifica a los agentes. Si usa Slack, no se enviarán mensajes si el bot conoce la respuesta.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Si el bot no comprende la pregunta \/ intención de un usuario, notifica automáticamente a los agentes y deja la conversación marcada como no leída.","Message fallback":"Mensaje de respaldo"}