{"All":"همه","Translations saved":"ترجمه ها ذخیره شدند","A conversation was started by":"یک مکالمه توسط","Accept button text":"متن دکمه را بپذیرید","Activate":"فعال کنید","Activate the Right-To-Left (RTL) reading layout.":"طرح خواندن راست به چپ (RTL) را فعال کنید.","Activation complete! Page reload in progress...":"فعال سازی کامل شد! بارگیری مجدد صفحه در حال انجام است ...","Active":"فعال","Active eCommerce":"تجارت الکترونیکی فعال","Active for admin area":"فعال برای منطقه مدیر","Active for users":"فعال برای کاربران","Add a product":"یک محصول اضافه کنید","Add a saved reply":"پاسخ ذخیره شده را اضافه کنید","Add an emoji":"یک ایموجی اضافه کنید","Add and manage additional support departments.":"بخشهای پشتیبانی اضافی را اضافه و مدیریت کنید.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"پاسخهای ذخیره شده را که می توانند توسط عوامل در ویرایشگر گپ استفاده شوند ، اضافه و مدیریت کنید. پاسخ های ذخیره شده را می توان با تایپ # و به دنبال آن نام پاسخ به اضافه فاصله چاپ کرد.","Add custom fields to the new ticket form.":"قسمتهای سفارشی را به فرم جدید بلیط اضافه کنید.","Add custom fields to the user profile details.":"قسمتهای سفارشی را به جزئیات نمایه کاربر اضافه کنید.","Add expression":"اضافه کردن عبارت","Add new article":"مقاله جدید اضافه کنید","Add new category":"افزودن دسته جدید","Add new item":"آیتم جدید اضافه کنید","Add new note":"یادداشت جدید اضافه کنید","Add new user":"کاربر جدید اضافه کنید","Add note":"یادداشت اضافه کنید","Add user":"اضافه کردن کاربر","Add user expressions":"عبارات کاربر را اضافه کنید","Address":"نشانی","admin":"مدیر","Admin":"مدیر","ADMIN":"مدیر","Admin login logo":"آرم ورود مدیر","Admin login message":"پیام ورود به سیستم مدیر","Admin title":"عنوان مدیر","Agent":"اپراتور","Agent area":"منطقه نماینده","Agent details":"جزئیات نماینده","Agent email notifications":"اعلان های ایمیل نماینده","Agent name":"نام عامل","Agent notification email":"ایمیل اعلان نماینده","Agents":"عوامل","Agents & Admins":"اپراتور و مدیر","Agents conversations":"گفتگوی عوامل","Agents conversations count":"مکالمات عوامل حساب می شود","Agents conversations time":"زمان مکالمه عوامل","Agents only":"فقط عوامل","Agents ratings":"رتبه بندی عوامل","Agents response time":"زمان پاسخگویی عوامل","All conversations in the trash (including their messages) will be deleted permanently.":"تمام مکالمات موجود در حذف شده ها (از جمله پیام های آنها) برای همیشه حذف می شوند.","All fields are required.":"کلیه زمینه ها الزامی است.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"کلیه زمینه ها الزامی است. حداقل طول رمز عبور 8 حرف است. حتماً یک ایمیل معتبر وارد کرده اید.","All leads, including all the linked conversations and messages, will be deleted permanently.":"همه منجر ها ، از جمله تمام مکالمات و پیام های پیوند داده شده ، برای همیشه حذف می شوند.","All messages":"همه پیام ها","All selected users will be deleted permanently including all linked data, conversations, and messages.":"همه کاربران انتخاب شده از جمله تمام داده های پیوندی ، مکالمه ها و پیام ها برای همیشه حذف می شوند.","Allow duplicate emails":"ایمیل های تکراری را مجاز کنید","Allow registration with an email already used by creating a new user without email.":"ثبت نام با ایمیلی که قبلاً با ایجاد کاربر جدید و بدون ایمیل استفاده شده است مجاز است.","Always all messages":"همیشه همه پیام ها","Always incoming messages only":"همیشه فقط پیام های دریافتی","And":"و","Animals & Nature ":"حیوانات و طبیعت","Another agent is replying to this conversation":"نماینده دیگری در حال پاسخ دادن به این مکالمه است","App Cluster":"خوشه برنامه","App ID":"شناسه برنامه","App Key":"برنامه برنامه","App Secret":"برنامه راز","Append the registration user details to the success message.":"مشخصات کاربر ثبت نام را به پیام موفقیت اضافه کنید.","Apply a custom background image for the header area.":"یک تصویر پس زمینه سفارشی برای قسمت سرصفحه اعمال کنید.","Apps":"برنامه ها","Archive":"آرشیو","Archive automatically the conversations marked as read every 24h.":"مکالمه هایی که هر 24 ساعت خوانده می شوند را به صورت خودکار بایگانی کنید.","Archive conversation":"آرشیو گفتگو ها","archived.":"بایگانی شده .","Are you sure?":"مطمئنی؟","Article":"مقاله","Article title":"عنوان مقاله","Articles":"مقالات","Articles and categories saved":"مقالات و دسته ها ذخیره شد","Articles ratings":"رتبه بندی مقالات","Articles saved":"مقاله ذخیره شده","Articles title":"عنوان مقالات","Articles views":"بازدید از مقالات","Articles views by article":"نمایش مقالات به مقاله","Attach a file":"ضمیمه کردن یک فایل","Automated messages":"پیام های خودکار","Automatic update completed. Reload the admin area to apply the update.":"به روزرسانی خودکار انجام شد. برای اعمال به روزرسانی ، قسمت مدیر را بارگیری کنید.","Automatic updates":"بروزرسانی های خودکار","Automatically archive conversations":"گفتگوها را به طور خودکار بایگانی کنید","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"به روزرسانی های جدید را به صورت خودکار بررسی و نصب کنید. یک کد خرید Envato معتبر و کلیدهای مجوز برنامه های معتبر مورد نیاز است.","Automatically collapse the profile details panel, and other panels, of the admin area.":"پانل جزئیات نمایه و سایر پانل های قسمت سرپرست را به طور خودکار جمع کنید.","Automatically translate admin area":"منطقه سرپرست را به صورت خودکار ترجمه کنید","Average agents conversations duration":"میانگین مدت مکالمه نمایندگان","Average agents response time":"میانگین زمان پاسخ نمایندگان","Average conversations duration":"میانگین مدت مکالمه","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"میانگین مدت مکالمه هر نماینده. پیام های ارسال شده بیش از 7 روز پس از پیام قبلی ، به عنوان بخشی از مکالمه جدید محاسبه می شوند.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"میانگین مدت مکالمه پیام های ارسال شده بیش از 7 روز پس از پیام قبلی ، به عنوان بخشی از مکالمه جدید محاسبه می شوند.","Average time":"زمان متوسط","Average time for agents to send the first reply after the user sends the first message.":"بعد از ارسال اولین پیام توسط کاربر ، میانگین زمان ارسال پاسخ توسط نمایندگان است.","Bad":"بد","Birthdate":"تاریخ تولد","Birthday":"روز تولد","Bot name":"نام ربات","Bot profile image":"تصویر نمایه ربات","Brand":"نام تجاری","Browser":"مرورگر","Browsers":"مرورگرها","Browsers used by users who started at least one chat.":"مرورگرهای مورد استفاده کاربرانی که حداقل یک چت را شروع کرده اند.","Button text":"متن دکمه","Cancel":"لغو","Categories":"دسته بندی ها","Category":"دسته بندی","Change Log":"ورود به سیستم را تغییر دهید","Change the chat button image.":"تصویر دکمه چت را تغییر دهید.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"متن پیام را در قسمت سرصفحه ابزارک گپ تغییر دهید. پس از ارسال اولین پاسخ ، این متن با عنوان عامل جایگزین می شود.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"متن عنوان را در قسمت سرصفحه ابزارک گپ تغییر دهید. پس از ارسال اولین پاسخ ، نام نماینده جایگزین می شود. پیش فرض &quot;پشتیبانی صفحه گپ&quot; است.","Changelog":"تغییرات","Chat":"چت","Chat button icon":"نماد دکمه چت","Chat position":"موقعیت چت","Check Requirements":"الزامات را بررسی کنید","Check the server configurations and make sure it has all the requirements.":"پیکربندی های سرور را بررسی کنید و مطمئن شوید که همه شرایط لازم را دارد.","Choose a language":"زبان انتخاب کنید","Choose file":"انتخاب فایل","Choose which fields to disable from the tickets area.":"انتخاب کنید که کدام قسمتها را از قسمت بلیط غیرفعال کنید.","Choose which fields to include in the new ticket form.":"انتخاب کنید که کدام قسمتها را در فرم جدید بلیط قرار دهید.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"انتخاب کنید که کدام قسمتها را در فرم ثبت نام قرار دهید. قسمتهای نام ، ایمیل و رمز ورود همه به طور پیش فرض گنجانده شده اند.","City":"شهر","Close":"لغو","Close message":"لغو پیام","Closed":"بسته شده","Collapse panels":"جمع کردن پانل ها","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"از طریق Slack با کاربران خود ارتباط برقرار کنید. ارسال و دریافت پیام و پیوست ، استفاده از شکلک و موارد دیگر.","Company":"شرکت","Complete installation":"نصب کامل شد","Concurrent chats":"گپ های همزمان","Confirm":"تایید","Content":"محتوا","Conversation ID":"شناسه مکالمه","Conversations":"گفتگو","Conversations count":"مکالمات شمرده می شود","Conversations time":"زمان مکالمات","Cookie domain":"دامنه کوکی","Count":"شمردن","Count of new conversations started by users.":"تعداد مکالمات جدیدی که توسط کاربران شروع شده است.","Countries":"کشورها","Countries of users who started at least one chat.":"کشورهایی از کاربر که حداقل یک چت را شروع کرده اند.","Country":"کشور","Country Code":"کد کشور","Creation time":"زمان ایجاد","Currency":"واحد پول","Current URL":"URL فعلی","Custom fields":"فیلدهای سفارشی","Dashboard display":"نمایش داشبورد","Dashboard title":"عنوان داشبورد","Database Name":"نام دیتابیس","Date":"تاریخ","Decline button text":"متن دکمه را رد کنید","Declined message":"پیام رد شد","Default":"پیش فرض","Default conversation name":"نام مکالمه پیش فرض","Default department":"بخش پیش فرض","Default form":"فرم پیش فرض","Delay (ms)":"تأخیر (میلی ثانیه)","Delete":"حذف","Delete conversation":"مکالمه را حذف کنید","Delete leads":"حذف لیدها","Delete user":"حذف کاربر ","Delete users":"کاربران را حذف کنید","deleted.":"حذف شده .","Delimiter":"حائل، جداکننده","department":"دپارتمان","Department":"بخش","Departments":"بخشها","departments ":"دپارتمان ها","departments list":"لیست دپارتمان ها","Departments settings":"تنظیمات بخشها","Design":"طرح","Desktop notifications":"اعلان های دسک تاپ","Details":"جزئیات","Dialogflow synchronization completed.":"همگام سازی Dialogflow به پایان رسید.","Disable and hide the chat widget if all agents are offline.":"اگر همه نمایندگان آفلاین باشند ، ویجت گپ را غیرفعال و پنهان کنید.","Disable and hide the chat widget outside of scheduled office hours.":"ویجت گپ را خارج از ساعت کاری برنامه ریزی شده غیرفعال و پنهان کنید.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"مقداردهی اولیه خودکار ابزارک گپ را غیرفعال کنید. وقتی این تنظیم فعال است ، باید ابزارک گپ را از طریق Javascript API شروع کنید.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"مقداردهی اولیه خودکار منطقه بلیط را غیرفعال کنید. وقتی این تنظیم فعال است ، باید قسمت بلیط را از طریق Javascript API شروع کنید.","Disable dashboard":"داشبورد را غیرفعال کنید","Disable features":"غیرفعال کردن ویژگی ها","Disable file uploading capabilities within the chat.":"قابلیت بارگذاری فایل را در گپ غیرفعال کنید.","Disable notes":"یادداشت ها را غیرفعال کنید","Disable outside of office hours":"غیر از ساعات اداری غیرفعال کنید","Disable registration during office hours":"ثبت نام را در ساعات اداری غیرفعال کنید","Disable registration if agents online":"ثبت نام در صورت آنلاین بودن نمایندگی را غیرفعال کنید","Disable the dashboard, and allow only one conversation per user.":"داشبورد را غیرفعال کنید و برای هر کاربر فقط یک مکالمه داشته باشید.","Disable the internal notes.":"یادداشت های داخلی را غیرفعال کنید.","Disable uploads":"بارگذاریها را غیرفعال کنید","Disabled":"معلول","Display a brand image in the header area. This only applies for the 'brand' header type.":"تصویر مارک را در قسمت سرصفحه نمایش دهید. این فقط برای نوع عنوان &quot;مارک&quot; اعمال می شود.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"با دکمه های پذیرش یا رد کردن ، پیام خصوصی را نمایش دهید. کاربر برای شروع استفاده از گپ باید روی Accept کلیک کند. این برای اجرای سیاست حفظ حریم خصوصی و انطباق با GDPR مفید است.","Display an automatic popup message to new users.":"نمایش یک پیام پنجره خودکار برای کاربران جدید.","Display images":"نمایش تصاویر","Display in dashboard":"نمایش در داشبورد","Display the articles section in the dashboard area.":"قسمت مقالات را در قسمت داشبورد نمایش دهید.","Display the articles section in the right area.":"قسمت مقالات را در قسمت سمت راست نمایش دهید.","Display the dashboard instead of the chat area on initialization.":"در ابتدا ، داشبورد را به جای منطقه گپ نمایش دهید.","Display the user full name in the left panel instead of the conversation title.":"به جای عنوان مکالمه ، نام کامل کاربر را در پانل سمت چپ نشان دهید.","Display the user's profile image within the chat.":"تصویر پروفایل کاربر را در گپ نمایش دهید.","Display user name in header":"نمایش نام کاربر در هدر","Display user's profile image":"نمایش تصویر پروفایل کاربر","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"مکالمات را به طور متناسب بین نمایندگان توزیع کرده و به بازدید کنندگان از موقعیت آنها در صف اطلاع دهید. زمان پاسخگویی در چند دقیقه است. می توانید از زمینه های ادغام زیر در پیام استفاده کنید: {موقعیت} ، {دقیقه}. مقادیر واقعی در زمان واقعی جایگزین خواهند شد.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"مکالمات را به طور متناسب بین نمایندگان توزیع کرده و از وضعیت آنها در صف بازدید کنندگان مطلع شوید. زمان پاسخگویی در چند دقیقه است. می توانید از زمینه های ادغام زیر در پیام استفاده کنید: {موقعیت} ، {دقیقه}. مقادیر واقعی در زمان واقعی جایگزین خواهند شد. برای جزئیات بیشتر به اسناد مراجعه کنید.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"مکالمات را به طور متناسب بین نمایندگان توزیع کرده و مانع مشاهده مکالمات سایر نمایندگان توسط یک عامل شوید.","Docs":"اسناد","Download CSV":"دانلود CSV","Download transcript":"بارگیری متن","Edit additional details":"جزئیات اضافی را ویرایش کنید","Edit details":"ویرایش جزئیات","Edit profile":"ویرایش پروفایل","Edit user":"ویرایش کاربر","Email":"ایمیل","Email piping":"خط لوله ایمیل","Email piping server information and more settings.":"اطلاعات سرور لوله کشی ایمیل و تنظیمات بیشتر.","Email settings":"تنظیمات ایمیل","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"الگوی ایمیل برای ایمیل اعلانی که هنگام پاسخ نماینده برای کاربر ارسال می شود. می توانید از متن ، HTML و زمینه های ادغام زیر استفاده کنید: {recipient_name} ، {sender_name} ، {sender_profile_image} ، {message} ، {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"الگوی ایمیل برای ایمیل اعلانی که هنگام ارسال پیام جدید توسط کاربر برای نماینده ارسال می شود. می توانید از متن ، HTML و زمینه های ادغام زیر استفاده کنید: {bised_link} ، {recipient_name} ، {sender_name} ، {sender_profile_image} ، {message} ، {attachments}.","Empty trash":"سطل زباله را خالی کنید","Enable the push notifications for the admin area.":"اعلان های فشار را برای قسمت سرپرست فعال کنید.","Enable the registration only if all agents are offline.":"ثبت نام را فقط در صورت آفلاین بودن همه نمایندگان فعال کنید.","Enable the registration outside of scheduled office hours only.":"ثبت نام فقط در ساعات مقرر اداری را فعال کنید.","Enable the users area for agents.":"ناحیه کاربران را برای نمایندگان فعال کنید.","Enable users area for agents":"فعال کردن ناحیه کاربران برای نمایندگان","Envato Purchase Code":"کد خرید Envato","Error. Something went wrong.":"خطا مشکلی پیش آمد","Expires on":"منقضی در","External link":"لینک خارجی","Feedback rating":"امتیاز بازخورد","First name":"نام","First name and last name are required.":"نام و نام خانوادگی الزامی است.","First name, last name, a valid email, and password are required.":"نام ، نام خانوادگی ، ایمیل معتبر و رمز ورود الزامی است.","First name, last name, and a valid email are required.":"نام ، نام خانوادگی و یک ایمیل معتبر لازم است.","Flash notifications":"اعلان های فلش","Follow up":"پیگیری","Follow up message":"پیگیری پیام","Food & Drink ":"غذا نوشیدنی","Form message":"پیام را فرم دهید","Form title":"عنوان فرم","Friday":"جمعه","Front End":"فرانت اند","Full name":"نام","Full visitor details":"جزئیات کامل بازدید کننده","General":"عمومی","Get Path":"مسیر را دریافت کنید","Good":"خوب","Header background image":"تصویر پس زمینه هدر","Header brand image":"تصویر نام تجاری سربرگ","Header message":"پیام سربرگ","Header title":"عنوان سرصفحه","Header type":"نوع سربرگ","Hide agent's profile image":"مخفی کردن تصویر نمایه نماینده","Hide chat if no agents online":"اگر هیچ نماینده آنلاین نیست ، چت را پنهان کنید","Hide chat outside of office hours":"پنهان کردن گپ در خارج از ساعت اداری","Hide conversations of other agents":"مکالمات سایر نمایندگان را پنهان کنید","Hide on mobile":"پنهان کردن در تلفن همراه","Hide the agent's profile image within the chat.":"تصویر نمایه نماینده را در گپ مخفی کنید.","Hide timetable":"پنهان کردن جدول زمانی","Host":"میزبان","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"بهبود عملکرد گپ با Pusher و WebSockets. این تنظیم همه درخواست های AJAX \/ HTTP را در زمان واقعی متوقف می کند که سرور شما را کند می کند و به جای آن از WebSockets استفاده می کند.","Inbox":"صندوق ورودی","Include a profile image field in the registration form to allow a user to upload a profile image.":"یک قسمت تصویر نمایه را در فرم ثبت نام قرار دهید تا به کاربر اجازه دهید تصویر نمایه را بارگذاری کند.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"برای پاسخگویی به سوالات کاربران و انجام کارهای پیچیده به طور خودکار ، یک ربات گپ دارای هوش مصنوعی را در اختیار داشته باشید.","Include custom fields":"زمینه های سفارشی را وارد کنید","Include custom fields in the registration form.":"قسمتهای سفارشی را در فرم ثبت نام قرار دهید.","Include last name":"نام خانوادگی را وارد کنید","Include profile image":"تصویر نمایه را اضافه کنید","Include the last name field in the registration form.":"قسمت نام خانوادگی را در فرم ثبت نام وارد کنید.","Include the password field in the registration form.":"قسمت رمز ورود را در فرم ثبت نام وارد کنید.","Incoming conversations and messages":"مکالمات و پیامهای ورودی","Incoming conversations only":"فقط مکالمات ورودی","Incoming messages only":"فقط پیام های ورودی","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"با ادغام تجارت الکترونیکی فعال با صفحه پشتیبانی ، فروش خود را افزایش دهید و در زمان واقعی با مشتریان خود ارتباط برقرار کنید.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"با ادغام ووکامرس با صفحه پشتیبانی فروش را افزایش دهید ، پشتیبانی بهتر و راه حل های سریع تری را ارائه دهید.","Initialize and display the chat widget only when the user is logged in.":"ویجت گپ را فقط در صورت ورود کاربر به سیستم اولیه و نمایش دهید.","Insert original text...":"درج متن اصلی ...","Insert translation...":"درج ترجمه ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"برای فعال کردن به روزرسانی های خودکار و باز کردن قفل همه ویژگی ها ، کد خرید Envato خود را وارد کنید.","Installation":"نصب و راه اندازی","Instance ID":"شناسه نمونه","Intent created":"قصد ایجاد شده است","Invalid email or password.":"ایمیل یا رمز ورود نامعتبر است.","is writing an answer.":"در حال نوشتن پاسخ است.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"به نظر می رسد کلید مجوز شما نامعتبر است. اگر فکر می کنید این یک خطا است ، لطفا با پشتیبانی تماس بگیرید.","Items in cart":"موارد موجود در سبد خرید","Knowledge base articles successfully imported.":"مقالات پایگاه دانش با موفقیت وارد شد.","Label":"برچسب","Language":"زبان","Languages":"زبان ها","Languages of users who started at least one chat.":"زبان کاربرانی که حداقل یک چت را شروع کرده اند.","Last activity":"آخرین فعالیت","Last name":"نام","Last name field":"فیلد نام","Lead":"رهبری","Leads":"رهبر","Leads and conversations successfully deleted.":"پیامها و گفتگوها با موفقیت حذف شدند.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"سرشماری می کند. Leads کاربرانی هستند که حداقل یک مکالمه را شروع کرده اند اما ثبت نام نکرده اند.","Leads registrations count":"تعداد ثبت نام منجر می شود","Left":"ترک کرد","Left panel":"پانل سمت چپ","Left profile image":"تصویر نمایه چپ","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"بیایید مشتریان Perfex از طریق گپ با شما تماس بگیرند! جزئیات نمایه را در قسمت سرپرست مشاهده کرده و بات ربات های هوشمند را ادغام کنید.","License key":"لایسنس","Link name":"نام پیوند","Location":"محل","Login":"ورود","Login form":"فرم ورود","Login initialization":"ورود به سیستم","Logout":"خروج","Manage here the departments settings.":"در اینجا تنظیمات بخشها را مدیریت کنید.","Manual initialization":"مقداردهی اولیه دستی","Mark as read":"به عنوان خوانده شده علامت بزن","marked as read.":"به عنوان خوانده شده علامت گذاری شده است.","Message":"پیام","Messages":"پیام ها","Minimal":"حداقل","Miscellaneous":"متفرقه","Missed conversations":"مکالمات از دست رفته","Missing database details! Please check the database information and try again.":"جزئیات پایگاه داده از دست رفته است! لطفاً اطلاعات پایگاه داده را بررسی کرده و دوباره امتحان کنید.","Monday":"دوشنبه","More":"بیشتر","Name":"نام","Negative":"منفی","New":"جدید","New message...":"پیام جدید...","New ticket button":"دکمه بلیط جدید","New translation":"ترجمه جدید","New user added":"کاربر جدید اضافه شد","No articles found.":"هیچ مقاله ای یافت نشد","No conversations found.":"هیچ مکالمه ای یافت نشد","No data found.":"داده ای یافت نشد.","No delay":"بدون تاخیر","No products found":"محصولی یافت نشد","No ratings yet.":"هنوز رتبه بندی نشده است","No results found.":"نتیجه ای پیدا نشد.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"هیچ پاسخی ذخیره نشده یافت شد پاسخهای ذخیره شده جدید را از طریق تنظیمات&gt; متفرقه اضافه کنید.","No users found.":"کاربری پیدا نشد.","None":"هیچ یک","Notes":"یادداشت","Notifications":"اطلاعیه","Notifications icon":"نماد اعلان ها","Notify agents of a fallback response":"پاسخ بازپرداخت را به نمایندگان اطلاع دهید","Number of conversations which at least one reply from the agent.":"تعداد مکالمات حداقل یک پاسخ از طرف نماینده.","Number of orders":"تعداد سفارشات","Number of services":"تعداد خدمات","Offline":"آفلاین","Offline message":"پیام آفلاین","Offset":"انحراف","On chat open":"در گپ باز","On page load":"در بارگیری صفحه","Online":"آنلاین","Only the user can view this content.":"فقط کاربر می تواند این محتوا را مشاهده کند.","Open automatically":"به صورت خودکار باز شود","Open chat":"گپ را باز کنید","Open the chat window automatically when a new message is received.":"با دریافت پیام جدید ، پنجره گپ را به طور خودکار باز کنید.","Operating systems":"سیستم های عامل","Operating systems used by users who started at least one chat.":"سیستم عامل های مورد استفاده کاربرانی که حداقل یک چت را شروع کرده اند.","Optional link":"پیوند اختیاری","orders":"سفارش ها","OS":"شما","Outgoing SMTP server information.":"اطلاعات سرور SMTP خروجی.","Panel height":"ارتفاع صفحه","Panels arrows":"فلش های صفحه","Password":"رمز عبور","People & Body ":"افراد و بدن","Phone":"تلفن","Phone required":"تلفن مورد نیاز است","Placeholder text":"متن محل نگهدارنده","Play a sound when a agent receives an incoming message or sends an outgoing message.":"وقتی نماینده پیام دریافتی را دریافت می کند یا پیام خروجی را می فرستد ، صدا را پخش کنید.","Play a sound when a user receives an incoming message or sends an outgoing message.":"وقتی کاربر پیامی دریافت می کند یا پیام خروجی می فرستد ، یک صدا پخش کنید.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"لطفاً با وارد کردن جزئیات اتصال پایگاه داده خود ، مراحل نصب را تکمیل کنید. اگر در این مورد مطمئن نیستید ، برای پشتیبانی با ارائه دهنده میزبانی خود تماس بگیرید.","Please first activate Slack, then save the settings and reload the admin area.":"لطفاً ابتدا Slack را فعال کنید ، سپس تنظیمات را ذخیره کرده و قسمت مدیر را بارگیری کنید.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"لطفاً به تنظیمات&gt; متفرقه بروید و کد خرید Envato خود را وارد کنید.","Please insert an email and password.":"لطفاً یک ایمیل و رمز ورود وارد کنید.","Please insert the bot response and at least one user expression.":"لطفاً پاسخ ربات و حداقل یک عبارت کاربر را وارد کنید.","Please insert the license key.":"لطفاً کلید مجوز را وارد کنید.","Popup message":"پیام پنجره","Port":"پورت","Positive":"مثبت","Postal code":"کد پستی","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"از مشاهده مکالمات اختصاص داده شده به سایر نمایندگان جلوگیری کنید. اگر مسیریابی یا صف فعال باشد ، این تنظیم به طور خودکار فعال می شود.","Primary color":"رنگ اصلی","Priority":"اولویت","Privacy link":"لینک حریم خصوصی","Privacy message":"پیام حریم خصوصی","Profile image":"عکس پروفایل","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"با قرار دادن منطقه بلیط ، با تمام ویژگی های چت ، در هر صفحه وب ، به مشتریان خود از میز راهنما پشتیبانی کنید.","Purchase history":"سابقه خرید","Purchase license":"مجوز خرید","Push notification":"اعلان Push","Push notifications":"اعلان ها را فشار دهید","Pusher":"هل دهنده","Queue":"صف","Ratings":"رتبه بندی","Read more":"ادامه مطلب","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"همه پیام های ارسال شده به صفحات فیس بوک خود را مستقیماً از صفحه پشتیبانی بخوانید ، مدیریت کرده و به آنها پاسخ دهید و ارتباطات خود را در یک مکان نگه دارید.","Redirect the user to the registration link instead of showing the registration form.":"کاربر را به جای نشان دادن فرم ثبت نام ، به لینک ثبت نام هدایت کنید.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"اگر ثبت نام لازم است و کاربر به سیستم وارد نشده است ، کاربر را به URL مشخص شده هدایت کنید. برای استفاده از فرم ثبت نام پیش فرض ، خالی بگذارید.","Register all visitors":"ثبت نام تمام بازدید کنندگان","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"ثبت نام تمام بازدید کنندگان به صورت خودکار وقتی این گزینه فعال نباشد ، فقط بازدیدکنندگانی که چت را شروع می کنند ثبت می شوند.","Registration \/ Login":"ثبت نام \/ ورود به سیستم","Registration and login form":"فرم ثبت نام و ورود به سیستم","Registration date":"تاریخ ثبت نام","Registration form":"فرم ثبت نام","Registration form fields":"قسمتهای فرم ثبت نام","Registration link":"لینک ثبت نام","Registration redirect":"تغییر مسیر ثبت نام","Registrations":"ثبت نام ها","Rename the Articles archive panel title. Default is 'Help Center'.":"نام پانل بایگانی مقالات را تغییر نام دهید. پیش فرض &quot;مرکز راهنما&quot; است.","Rename the chat bot. Default is 'Bot'.":"تغییر نام بات چت. پیش فرض &quot;Bot&quot; است.","Rename the visitor name prefix. Default is 'User'.":"پیشوند نام بازدید کننده را تغییر نام دهید. پیش فرض &quot;کاربر&quot; است.","Repeat password":"رمز عبور را تکرار کنید","Replace the header title with the user's first name and last name when available.":"در صورت موجود بودن عنوان سرصفحه را با نام و نام خانوادگی کاربر جایگزین کنید.","Replace the Support Board logo on the admin login page.":"آرم Board Support را در صفحه ورود مدیر جایگزین کنید.","Replace the Support Board message on the admin login page.":"پیام صفحه پشتیبانی را در صفحه ورود مدیر جایگزین کنید.","Reports":"گزارش ها","Require registration":"نیاز به ثبت نام دارد","Require the user registration or login before start a chat.":"قبل از شروع گپ نیاز به ثبت نام کاربر یا ورود به سیستم دارید.","Require the user registration or login in order to use the tickets area.":"برای استفاده از منطقه بلیط ، به ثبت نام کاربر یا ورود به سیستم نیاز دارید.","Response from the bot":"پاسخ از ربات","Response time":"زمان پاسخ","restored.":"ترمیم شد","Return the Support Board path of your server.":"مسیر Support Board سرور خود را برگردانید.","Rich messages":"پیام های غنی","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"پیام های غنی قطعه کدی است که می تواند در یک پیام چت مورد استفاده قرار گیرد. آنها می توانند حاوی کد HTML باشند و به طور خودکار در گپ ارائه می شوند. پیام های غنی را می توان با دستور زیر استفاده کرد: [name-rich-name-name","Right":"درست","Right panel":"صفحه راست","Routing":"مسیریابی","RTL":"RTL","Saturday":"شنبه","Save as reply":"ذخیره به عنوان پاسخ","Save changes":"ذخیره تغییرات","Save useful information like user country and language also for visitors.":"اطلاعات مفید مانند کشور و زبان کاربر را نیز برای بازدیدکنندگان ذخیره کنید.","Saved replies":"پاسخ های ذخیره شده","Scheduled office hours":"ساعت اداری برنامه ریزی شده","Search ...":"جستجو ...","Search for keywords or users...":"جستجوی کلمات کلیدی یا کاربران ...","Search replies...":"جستجو در پاسخ ها ...","Search users ...":"جستجوی کاربران ...","Searches":"جستجوها","Secondary color":"رنگ ثانویه","Secret Key":"کلید مخفی","Select a conversation from the left menu or start a new conversation from the users area.":"مکالمه ای را از منوی سمت چپ انتخاب کنید یا مکالمه جدیدی را از قسمت کاربران شروع کنید.","Select a conversation or start a new one":"مکالمه ای را انتخاب کنید یا مکالمه جدیدی را شروع کنید","Send":"ارسال","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"با ارسال نامه درخواست ایمیل کاربر و ارسال ایمیل تأیید به کاربر. پیام فقط برای کاربران بدون ایمیل ارسال می شود. زمینه های قالب بندی متن و ادغام پشتیبانی می شوند.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"اگر در مدت 15 ثانیه هیچ کارگزار پاسخ ندهد یا همه نمایندگان آفلاین باشند ، با ارسال ایمیل درخواست کاربر را ارسال کنید. این تنظیمات توسط همه فرم های ایمیل استفاده خواهد شد. زمینه های قالب بندی متن و ادغام پشتیبانی می شوند.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"هنگام ایجاد اولین بلیط برای کاربران جدید پیام ارسال کنید. زمینه های قالب بندی متن و ادغام پشتیبانی می شوند.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"هنگام بازدید از کاربران جدید برای اولین بار به وب سایت پیام دهید. زمینه های قالب بندی متن و ادغام پشتیبانی می شوند.","Send a message to the user when the agent archive the conversation.":"هنگامی که نماینده مکالمه را بایگانی می کند برای کاربر پیام ارسال کنید.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"وقتی اولین پیام کاربر خارج از ساعت مقرر اداری ارسال می شود یا همه نمایندگان آفلاین هستند ، برای او پیام ارسال کنید. زمینه های قالب بندی متن و ادغام پشتیبانی می شوند.","Send a test agent notification email to verify email settings.":"برای تأیید تنظیمات ایمیل ، یک ایمیل اعلان نماینده آزمایش ارسال کنید.","Send a test user notification email to verify email settings.":"برای تأیید تنظیمات ایمیل ، یک ایمیل اعلان کاربر آزمایشی ارسال کنید.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"هنگامی که کاربر پاسخ می دهد و نماینده آفلاین است ، برای یک نماینده ایمیل ارسال کنید. ایمیل برای مکالمات جدید به طور خودکار برای همه نمایندگان ارسال می شود.","Send an email to the user when an agent replies and the user is offline.":"هنگامی که نماینده پاسخ می دهد و کاربر آفلاین است ، برای او ایمیل ارسال کنید.","Send message":"ارسال پیام","Send message via enter button":"ارسال پیام از طریق دکمه enter","Send now":"هم اکنون ارسال کنید","Send the message via the ENTER keyboard button.":"پیام را از طریق دکمه صفحه کلید ENTER ارسال کنید.","Send to bot":"ارسال به ربات","Send to Dialogflow":"ارسال به Dialogflow","Send to inbox":"ارسال به صندوق ورودی","Sender email":"ارسال ایمیل","Sender name":"نام فرستنده","Service Worker URL":"آدرس URL کارگر سرویس","services":"خدمات","Set a profile image for the chat bot.":"یک تصویر نمایه برای ربات گپ تنظیم کنید.","Set the default departments for all tickets. Insert the department ID.":"بخشهای پیش فرض را برای همه بلیط ها تنظیم کنید. شناسه بخش را وارد کنید.","Set the default form to display if the registraion is required.":"فرم پیش فرض را تنظیم کنید تا در صورت نیاز به ثبت ثبت شود.","Set the default name to use for conversations without a name.":"نام پیش فرض را برای مکالمه های بدون نام تنظیم کنید.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"نماد پیش فرض اعلان ها را تنظیم کنید. اگر کاربر از آن آیکون برخوردار نباشد ، به عنوان تصویر نمایه استفاده می شود.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"ساعات پیش فرض اداری را برای زمانی که نمایندگان به عنوان موجود نشان داده می شوند تنظیم کنید. این تنظیمات برای همه تنظیمات دیگری که به ساعت اداری وابسته هستند نیز استفاده می شود.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"نام کاربری پیش فرض را برای استفاده در پیام های ربات و ایمیل ها تنظیم کنید ، در صورتی که کاربر نامی ندارد.","Set the header appearance.":"شکل سرصفحه را تنظیم کنید.","Set the maximum height of the tickets panel.":"حداکثر ارتفاع صفحه بلیط ها را تنظیم کنید.","Set the position of the chat widget.":"موقعیت ویجت چت را تنظیم کنید.","Set the primary color of the chat widget.":"رنگ اصلی ویجت گپ را تنظیم کنید.","Set the secondary color of the chat widget.":"رنگ ثانویه ابزارک گپ را تنظیم کنید.","Set the tertiary color of the chat widget.":"رنگ سوم ویجت گپ را تنظیم کنید.","Set the title of the administration area.":"عنوان ناحیه مدیریت را تنظیم کنید.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"جدول زمانی ساعات اداری را برای UTC تنظیم کنید. مقدار صحیح می تواند منفی باشد و در صورت خالی بودن ، هنگامی که روی این قسمت ورودی کلیک کنید ، به طور خودکار تولید می شود.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"دامنه اصلی را تنظیم می کند که در آن از گپ برای فعال کردن اشتراک و ورود به سیستم مکالمات بین دامنه اصلی و زیر دامنه ها استفاده می شود.","Settings":"تنظیمات","Settings saved":"تنظیمات ذخیره شدند","Show a browser tab notification when a new message is received.":"هنگام دریافت پیام جدید ، اعلان برگه مرورگر را نشان دهید.","Show a desktop notification when a new message is received.":"هنگام دریافت پیام جدید ، اعلان دسک تاپ را نشان دهید.","Sign into":"ورود به سیستم","Single label":"تک برچسب","Slug":"مثل حلزون حرکت کردن","Smileys & Emotions ":"لبخند و احساسات","Sound":"صدا","Sounds":"صدا","Sounds for admin":"برای مدیر به نظر می رسد","Start a conversation":"مکالمه را شروع کنید","Subject":"موضوع","Subscribe":"اشتراک در","Subscribe message":"مشترک شدن پیام","Subscribe message - Email":"اشتراک پیام - ایمیل","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"اشتراک ایمیل الگوی ایمیل پیام ارسال شده به کاربر هنگامی که کاربر ایمیل خود را از طریق فرم پیام اشتراک ارتباط برقرار کند. می توانید از متن ، HTML و زمینه های ادغام زیر استفاده کنید: {user_name} ، {user_email}.","Subtract the offset value from the height value.":"مقدار افست را از مقدار ارتفاع کم کنید.","Success message":"پیام موفقیت","Sunday":"یکشنبه","Support Board cannot connect to the database. Please check the database information and try again.":"صفحه پشتیبانی نمی تواند به پایگاه داده متصل شود. لطفاً اطلاعات پایگاه داده را بررسی کرده و دوباره امتحان کنید.","Support Board cannot get the plugin URL.":"صفحه پشتیبانی نمی تواند URL پلاگین را دریافت کند.","Support Board Path":"مسیر تابلوی پشتیبانی","Synchronize emails":"ایمیل ها را همگام سازی کنید","Synchronize now":"اکنون همگام سازی کنید","Synchronize Slack and save changes before linking any agents.":"قبل از پیوند دادن عوامل ، Slack را همگام سازی کرده و تغییرات را ذخیره کنید.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"مشتریان خود را در زمان واقعی همگام سازی کنید ، با آنها گپ بزنید و تعامل آنها را تقویت کنید ، یا پشتیبانی بهتر و سریع تری ارائه دهید.","System requirements":"نیازهای سیستم","Terms link":"پیوند شرایط","Tertiary color":"رنگ سوم","Test agent email":"ایمیل نماینده آزمایش","Test user email":"ایمیل کاربر را امتحان کنید","Text":"پیامک","Text formatting supported. See the docs for more details.":"قالب بندی متن پشتیبانی می شود. برای جزئیات بیشتر به اسناد مراجعه کنید.","The article will be deleted permanently.":"مقاله برای همیشه حذف خواهد شد.","The category will be deleted permanently.":"این دسته برای همیشه حذف خواهد شد.","The conversation will be archived.":"گفتگو بایگانی خواهد شد.","The conversation will be deleted.":"مکالمه حذف خواهد شد","The conversation will be restored.":"مکالمه بازیابی خواهد شد.","The date and time in":"تاریخ و زمان در","The passwords do not match.":"رمز عبورها باهم نمیخوانند.","The Support Board path is:":"مسیر Board Support به شرح زیر است:","The user is offline. Only the carts of online users can be updated.":"کاربر آفلاین است. فقط گاری های کاربران آنلاین می توانند به روز شوند.","This conversation will be archived.":"این مکالمه بایگانی خواهد شد","This conversation will be deleted.":"این مکالمه حذف خواهد شد","This conversation will be restored.":"این مکالمه بازیابی خواهد شد.","This email is already in use.":"این ایمیل در حال حاضر در حال استفاده است.","This feature requires the Dialogflow App. Get it from the apps area.":"این ویژگی به برنامه Dialogflow نیاز دارد. آن را از قسمت برنامه ها دریافت کنید.","This message has been sent because {name} assigned this conversation to your department.":"این پیام ارسال شده است زیرا {name} این مکالمه را به بخش شما اختصاص داده است.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"این پیام ارسال شده است زیرا ربات Dialogflow از پاسخ سوال کاربر نمی داند.","This user will be deleted permanently including all linked data, conversations, and messages.":"این کاربر به طور دائم از جمله تمام داده ها ، مکالمه ها و پیام های پیوند داده شده حذف خواهد شد.","Thursday":"پنج شنبه","Ticket custom fields":"زمینه های سفارشی بلیط","Ticket fields":"زمینه های بلیط","Tickets":"بلیط","Timezone":"منطقه زمانی","TIMEZONE":"منطقه زمانی","Title":"عنوان","To":"به","To continue to Support Board":"برای ادامه به بخش پشتیبانی","Today":"امروز","Token":"نشانه","Total spend":"کل هزینه","Translate automatically":"ترجمه خودکار","Translate the admin area automatically to match the browser language.":"منطقه سرپرست را به طور خودکار ترجمه کنید تا با زبان مرورگر مطابقت داشته باشد.","Translate the chat widget's text elements automatically to match the user's browser language.":"عناصر متن ویجت گپ را به طور خودکار ترجمه کنید تا با زبان مرورگر کاربر مطابقت داشته باشد.","Translations":"ترجمه ها","Trash":"زباله ها","Travel & Places ":"سفر و اماکن","Trigger":"ماشه","Tuesday":"سه شنبه","Type":"نوع","Typing":"در حال تایپ","Update available! Please update now.":"به روز رسانی در دسترس است! لطفاً اکنون به روز کنید.","Update center":"مرکز بروزرسانی","Update completed.":"به روزرسانی انجام شد","Update now":"اکنون به روز کنید","Updates":"به روز رسانی ها","URL":"آدرس اینترنتی","User":"کاربر","User conversations":"مکالمات کاربر","User details in success message":"جزئیات کاربر در پیام موفقیت","User email notifications":"اعلان های ایمیل کاربر","User login form information.":"اطلاعات فرم ورود به سیستم کاربر.","User name as title":"نام کاربر به عنوان عنوان","User notification email":"ایمیل اعلان کاربر","User registration form information.":"اطلاعات فرم ثبت نام کاربر","User type":"نوع کاربر","User updated":"کاربر به روز شد","Username":"نام کاربری","Users":"کاربران","Users and agents":"کاربران و نمایندگان","Users browsers":"مرورگرهای کاربران","Users countries":"کشورهای استفاده کننده","Users deleted":"کاربران حذف شدند","Users languages":"زبانهای کاربران","Users list":"لیست کاربران","Users only":"فقط کاربران","Users operating systems":"کاربران سیستم های عامل","Users successfully imported.":"کاربران با موفقیت وارد شدند.","UTC Offset":"افست UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"برای پاسخگویی خودکار به سوالات کاربران و انجام سایر کارهای پیچیده ، از یک ربات گپ هوشمندانه مصنوعی استفاده کنید.","View more":"نمایش بیشتر","View on Perfex":"مشاهده در Perfex","View on WHMCS":"مشاهده در WHMCS","Visitor default name":"نام پیش فرض بازدید کننده","Visitor name prefix":"پیشوند نام بازدید کننده","Visitors":"مشاهده کننده","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"ما در اتصال به پایگاه داده شما مشکلی داریم. لطفاً جزئیات اتصال پایگاه داده خود را دوباره وارد کنید. خطا:","Webhooks":"قلابهای وب","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks پیام های خودکاری است که در صورت بروز هر اتفاقی از صفحه پشتیبانی ارسال می شود. آنها پیامی دارند و به یک URL منحصر به فرد که توسط شما تعریف شده ارسال می شود. برای جزئیات بیشتر به اسناد API مراجعه کنید.","Website":"وب سایت","Wednesday":"چهارشنبه","Welcome message":"پیام خوش آمد","Write a message...":"یک پیام بنویس...","You are running the latest version.":"شما آخرین نسخه را اجرا می کنید.","You cannot sign in as an agent.":"نمی توانید به عنوان نماینده وارد سیستم شوید.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"کلید مجوز شما منقضی شده است. لطفاً مجوز جدیدی خریداری کنید. اگر فکر می کنید این یک خطا است ، لطفا با پشتیبانی تماس بگیرید.","Your turn message":"پیام نوبت شما","Your version is":"نسخه شما","Google app details":"جزئیات برنامه Google","Get domain information":"اطلاعات دامنه را دریافت کنید","View original message":"مشاهده پیام اصلی","View translation":"مشاهده ترجمه","Automatically translates user messages into agent language and agent messages into user language.":"پیام های کاربر را به صورت خودکار به زبان عامل و پیام های عامل را به زبان کاربر ترجمه می کند.","Send the offline message only if the bot doesn't understand a user's question\/intent":"پیام آفلاین را فقط در صورتی ارسال کنید که ربات سوال \/ قصد کاربر را درک نکند","Agent assigned. The agent has been notified.":"نماینده تعیین شده است. به نماینده اطلاع داده شده است.","The new agent will be":"نماینده جدید خواهد بود","No agents assigned":"هیچ مأموری تعیین نشده است","This message has been sent because {name} assigned this conversation to you.":"این پیام ارسال شده است زیرا {name} این مکالمه را به شما اختصاص داده است.","Preview":"پیش نمایش","Language detection":"تشخیص زبان","Conversation profile":"نمایه مکالمه","Generate conversations data":"داده مکالمه ایجاد کنید","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"مکالمه بین یک عامل انسانی و یک کاربر نهایی را دنبال می کند و پیشنهادات پاسخ به عامل انسانی را در زمان واقعی ارائه می دهد.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"زبان پیام های کاربر را شناسایی کرده و زبان نماینده را بر اساس آن تغییر دهید ، در صورت موجود بودن ، در غیر این صورت ، یک پیام برگشتی نشان دهید.","Intent updated":"هدف به روز شد","New Intent":"قصد جدید","Search for Intents...":"جستجوی اهداف ...","View member":"مشاهده عضو","Expired on":"تاریخ انقضا در","Plans":"برنامه ها","Click here to update now":"برای به روزرسانی اکنون اینجا را کلیک کنید","Update available.":"بروزرسانی موجود است","Apply to":"درخواست به","Only desktop":"فقط دسک تاپ","Only mobile devices":"فقط دستگاه های تلفن همراه","Chat button offset":"جابجایی دکمه چت","Adjust the chat button position. Values are in px.":"موقعیت دکمه چت را تنظیم کنید. مقادیر در px هستند.","All agents assigned to the new department will be notified. The new department will be":"به کلیه نمایندگانی که به بخش جدید منصوب شده اند ، اطلاع داده خواهد شد بخش جدید خواهد بود","Department updated. The agents have been notified.":"بخش به روز شد. به ماموران اطلاع داده شده است.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"اگر ربات س questionال \/ قصد کاربر را نمی فهمد ، به طور خودکار از کاربر س askال کنید که آیا می خواهد با نماینده تماس بگیرد. اگر کاربر اقدام را تأیید کند ، مکالمه به عنوان خوانده نشده علامت گذاری شده و عوامل به آن اطلاع داده می شوند. اگر از Slack استفاده می کنید ، اگر ربات پاسخ را بداند هیچ پیامی ارسال نمی شود.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"اگر ربات سوال \/ قصد کاربر را نمی فهمد ، به طور خودکار عوامل را مطلع کرده و مکالمه را به عنوان خوانده نشده علامت گذاری کنید.","Message fallback":"بازگشت پیام"}