{"All":"Tout","Translations saved":"Traductions enregistrées","A conversation was started by":"Une conversation a été lancée par","Accept button text":"Accepter le texte du bouton","Activate":"Activer","Activate the Right-To-Left (RTL) reading layout.":"Activez la disposition de lecture de droite à gauche (RTL).","Activation complete! Page reload in progress...":"Activation terminée! Rechargement de la page en cours ...","Active":"actif","Active eCommerce":"Commerce électronique actif","Active for admin area":"Actif pour la zone d&#39;administration","Active for users":"Actif pour les utilisateurs","Add a product":"Ajouter un produit","Add a saved reply":"Ajouter une réponse enregistrée","Add an emoji":"Ajouter un emoji","Add and manage additional support departments.":"Ajoutez et gérez des services d&#39;assistance supplémentaires.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Ajoutez et gérez les réponses enregistrées qui peuvent être utilisées par les agents dans l&#39;éditeur de chat. Les réponses enregistrées peuvent être imprimées en tapant # suivi du nom de la réponse plus un espace.","Add custom fields to the new ticket form.":"Ajoutez des champs personnalisés au nouveau formulaire de ticket.","Add custom fields to the user profile details.":"Ajoutez des champs personnalisés aux détails du profil utilisateur.","Add expression":"Ajouter une expression","Add new article":"Ajouter un nouvel article","Add new category":"Ajouter une nouvelle catégorie","Add new item":"Ajoute un nouvel objet","Add new note":"Ajouter une nouvelle note","Add new user":"Ajouter un nouvel utilisateur","Add note":"Ajouter une note","Add user":"Ajouter un utilisateur","Add user expressions":"Ajouter des expressions utilisateur","Address":"Adresse","admin":"admin","Admin":"Administrateur","ADMIN":"ADMIN","Admin login logo":"Logo de connexion administrateur","Admin login message":"Message de connexion de l&#39;administrateur","Admin title":"Titre de l&#39;administrateur","Agent":"Agent","Agent area":"Espace agent","Agent details":"Détails de l&#39;agent","Agent email notifications":"Notifications par e-mail de l&#39;agent","Agent name":"Nom d&#39;agent","Agent notification email":"E-mail de notification de l&#39;agent","Agents":"Agents","Agents & Admins":"Agents et administrateurs","Agents conversations":"Conversations d&#39;agents","Agents conversations count":"Les conversations des agents comptent","Agents conversations time":"Temps de conversation des agents","Agents only":"Agents seulement","Agents ratings":"Évaluations des agents","Agents response time":"Temps de réponse des agents","All conversations in the trash (including their messages) will be deleted permanently.":"Toutes les conversations dans la corbeille (y compris leurs messages) seront supprimées définitivement.","All fields are required.":"Tous les champs sont requis.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Tous les champs sont requis. La longueur minimale du mot de passe est de 8 caractères. Assurez-vous d&#39;avoir entré un e-mail valide.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Tous les prospects, y compris toutes les conversations et tous les messages liés, seront supprimés définitivement.","All messages":"Tous les messages","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Tous les utilisateurs sélectionnés seront supprimés définitivement, y compris toutes les données, conversations et messages liés.","Allow duplicate emails":"Autoriser les e-mails en double","Allow registration with an email already used by creating a new user without email.":"Autorisez l&#39;enregistrement avec un e-mail déjà utilisé en créant un nouvel utilisateur sans e-mail.","Always all messages":"Toujours tous les messages","Always incoming messages only":"Messages toujours entrants uniquement","And":"Et","Animals & Nature ":"Animaux &amp; Nature","Another agent is replying to this conversation":"Un autre agent répond à cette conversation","App Cluster":"Cluster d&#39;applications","App ID":"ID d&#39;application","App Key":"Clé d&#39;application","App Secret":"Secret d&#39;application","Append the registration user details to the success message.":"Ajoutez les détails de l&#39;utilisateur d&#39;enregistrement au message de réussite.","Apply a custom background image for the header area.":"Appliquez une image d&#39;arrière-plan personnalisée pour la zone d&#39;en-tête.","Apps":"applications","Archive":"Archiver","Archive automatically the conversations marked as read every 24h.":"Archivez automatiquement les conversations marquées comme lues toutes les 24h.","Archive conversation":"Archiver la conversation","archived.":"archivé.","Are you sure?":"Êtes-vous sûr?","Article":"Article","Article title":"Le titre de l&#39;article","Articles":"Des articles","Articles and categories saved":"Articles et catégories enregistrés","Articles ratings":"Notes d&#39;articles","Articles saved":"Articles enregistrés","Articles title":"Titre des articles","Articles views":"Vues des articles","Articles views by article":"Articles consultés par article","Attach a file":"Joindre un fichier","Automated messages":"Messages automatisés","Automatic update completed. Reload the admin area to apply the update.":"Mise à jour automatique terminée. Rechargez la zone d&#39;administration pour appliquer la mise à jour.","Automatic updates":"Mises à jour automatiques","Automatically archive conversations":"Archiver automatiquement les conversations","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Vérifiez et installez automatiquement les nouvelles mises à jour. Un code d&#39;achat Envato valide et des clés de licence d&#39;applications valides sont nécessaires.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Réduisez automatiquement le panneau des détails du profil et les autres panneaux de la zone d&#39;administration.","Automatically translate admin area":"Traduire automatiquement la zone d&#39;administration","Average agents conversations duration":"Durée moyenne des conversations des agents","Average agents response time":"Temps de réponse moyen des agents","Average conversations duration":"Durée moyenne des conversations","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Durée moyenne des conversations de chaque agent. Les messages envoyés plus de 7 jours après le message précédent sont comptés comme faisant partie d&#39;une nouvelle conversation.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Durée moyenne des conversations. Les messages envoyés plus de 7 jours après le message précédent sont comptés comme faisant partie d&#39;une nouvelle conversation.","Average time":"Temps moyen","Average time for agents to send the first reply after the user sends the first message.":"Délai moyen pour les agents d&#39;envoyer la première réponse après l&#39;envoi du premier message par l&#39;utilisateur.","Bad":"Mal","Birthdate":"Date de naissance","Birthday":"Date d&#39;anniversaire","Bot name":"Nom du robot","Bot profile image":"Image de profil de bot","Brand":"Marque","Browser":"Le navigateur","Browsers":"Navigateurs","Browsers used by users who started at least one chat.":"Navigateurs utilisés par les utilisateurs qui ont démarré au moins une conversation.","Button text":"Texte du bouton","Cancel":"Annuler","Categories":"Catégories","Category":"Catégorie","Change Log":"Journal des modifications","Change the chat button image.":"Changez l&#39;image du bouton de discussion.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Modifiez le texte du message dans la zone d&#39;en-tête du widget de discussion. Ce texte sera remplacé par le titre de l&#39;agent une fois la première réponse envoyée.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Modifiez le texte du titre dans la zone d&#39;en-tête du widget de discussion. Ce texte sera remplacé par le nom de l&#39;agent une fois la première réponse envoyée. La valeur par défaut est «Support Board Chat».","Changelog":"Journal des modifications","Chat":"Discuter","Chat button icon":"Icône du bouton de chat","Chat position":"Position du chat","Check Requirements":"Vérifier les exigences","Check the server configurations and make sure it has all the requirements.":"Vérifiez les configurations du serveur et assurez-vous qu&#39;il répond à toutes les exigences.","Choose a language":"Choisissez une langue","Choose file":"Choisir le fichier","Choose which fields to disable from the tickets area.":"Choisissez les champs à désactiver dans la zone des tickets.","Choose which fields to include in the new ticket form.":"Choisissez les champs à inclure dans le nouveau formulaire de ticket.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Choisissez les champs à inclure dans le formulaire d&#39;inscription. Les champs de nom, d&#39;e-mail et de mot de passe sont tous inclus par défaut.","City":"Ville","Close":"Fermer","Close message":"Fermer le message","Closed":"Fermé","Collapse panels":"Réduire les panneaux","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Communiquez avec vos utilisateurs directement depuis Slack. Envoyez et recevez des messages et des pièces jointes, utilisez des émoticônes et bien plus encore.","Company":"Compagnie","Complete installation":"Installation complète","Concurrent chats":"Concurrent chats","Confirm":"Confirmer","Content":"Contenu","Conversation ID":"ID de conversation","Conversations":"Des conversations","Conversations count":"Les conversations comptent","Conversations time":"Temps de conversation","Cookie domain":"Domaine de cookie","Count":"Compter","Count of new conversations started by users.":"Nombre de nouvelles conversations lancées par les utilisateurs.","Countries":"Des pays","Countries of users who started at least one chat.":"Pays des utilisateurs qui ont démarré au moins un chat.","Country":"Pays","Country Code":"Code postal","Creation time":"Temps de creation","Currency":"Devise","Current URL":"URL actuelle","Custom fields":"Les champs personnalisés","Dashboard display":"Affichage du tableau de bord","Dashboard title":"Titre du tableau de bord","Database Name":"Nom de la base de données","Date":"Date","Decline button text":"Texte du bouton de refus","Declined message":"Message refusé","Default":"Défaut","Default conversation name":"Nom de conversation par défaut","Default department":"Département par défaut","Default form":"Formulaire par défaut","Delay (ms)":"Retard (ms)","Delete":"Effacer","Delete conversation":"Supprimer la conversation","Delete leads":"Supprimer les prospects","Delete user":"Supprimer l&#39;utilisateur","Delete users":"Supprimer des utilisateurs","deleted.":"supprimé.","Delimiter":"Délimiteur","department":"département","Department":"département","Departments":"Départements","departments ":"départements","departments list":"liste des départements","Departments settings":"Paramètres des départements","Design":"Conception","Desktop notifications":"Notifications de bureau","Details":"Des détails","Dialogflow synchronization completed.":"Synchronisation Dialogflow terminée.","Disable and hide the chat widget if all agents are offline.":"Désactivez et masquez le widget de discussion si tous les agents sont hors ligne.","Disable and hide the chat widget outside of scheduled office hours.":"Désactivez et masquez le widget de chat en dehors des heures de bureau prévues.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Désactivez l&#39;initialisation automatique du widget de discussion. Lorsque ce paramètre est actif, vous devez initialiser le widget de discussion via l&#39;API Javascript.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Désactivez l&#39;initialisation automatique de la zone des tickets. Lorsque ce paramètre est actif, vous devez initialiser la zone des tickets via l&#39;API Javascript.","Disable dashboard":"Désactiver le tableau de bord","Disable features":"Désactiver les fonctionnalités","Disable file uploading capabilities within the chat.":"Désactivez les fonctionnalités de téléchargement de fichiers dans le chat.","Disable notes":"Désactiver les notes","Disable outside of office hours":"Désactiver en dehors des heures de bureau","Disable registration during office hours":"Désactiver l&#39;enregistrement pendant les heures de bureau","Disable registration if agents online":"Désactiver l&#39;enregistrement si les agents sont en ligne","Disable the dashboard, and allow only one conversation per user.":"Désactivez le tableau de bord et n&#39;autorisez qu&#39;une seule conversation par utilisateur.","Disable the internal notes.":"Désactivez les notes internes.","Disable uploads":"Désactiver les importations","Disabled":"Désactivée","Display a brand image in the header area. This only applies for the 'brand' header type.":"Affichez une image de marque dans la zone d&#39;en-tête. Cela s&#39;applique uniquement au type d&#39;en-tête «marque».","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Affichez un message de confidentialité avec les boutons Accepter ou Refuser. L&#39;utilisateur doit cliquer sur Accepter pour commencer à utiliser le chat. Ceci est utile pour appliquer une politique de confidentialité et la conformité au RGPD.","Display an automatic popup message to new users.":"Afficher un message contextuel automatique aux nouveaux utilisateurs.","Display images":"Afficher les images","Display in dashboard":"Afficher dans le tableau de bord","Display the articles section in the dashboard area.":"Affichez la section des articles dans la zone du tableau de bord.","Display the articles section in the right area.":"Affichez la section des articles dans la zone de droite.","Display the dashboard instead of the chat area on initialization.":"Affichez le tableau de bord au lieu de la zone de discussion lors de l&#39;initialisation.","Display the user full name in the left panel instead of the conversation title.":"Affichez le nom complet de l&#39;utilisateur dans le panneau de gauche au lieu du titre de la conversation.","Display the user's profile image within the chat.":"Affichez l&#39;image de profil de l&#39;utilisateur dans le chat.","Display user name in header":"Afficher le nom d&#39;utilisateur dans l&#39;en-tête","Display user's profile image":"Afficher l&#39;image de profil de l&#39;utilisateur","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Répartissez les conversations proportionnellement entre les agents et informez les visiteurs de leur position dans la file d&#39;attente. Le temps de réponse est en minutes. Vous pouvez utiliser les champs de fusion suivants dans le message: {position}, {minutes}. Ils seront remplacés par les valeurs réelles en temps réel.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Répartissez les conversations proportionnellement entre les agents et informez les visiteurs de leur position dans la file d&#39;attente. Le temps de réponse est en minutes. Vous pouvez utiliser les champs de fusion suivants dans le message: {position}, {minutes}. Ils seront remplacés par les valeurs réelles en temps réel. Consultez la documentation pour plus de détails.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Répartissez les conversations proportionnellement entre les agents et empêchez un agent de visualiser les conversations des autres agents.","Docs":"Docs","Download CSV":"Télécharger CSV","Download transcript":"Télécharger la transcription","Edit additional details":"Modifier les détails supplémentaires","Edit details":"Modifier les détails","Edit profile":"Editer le profil","Edit user":"Modifier l&#39;utilisateur","Email":"E-mail","Email piping":"Tuyauterie des e-mails","Email piping server information and more settings.":"Informations sur le serveur de canalisation de courrier électronique et plus de paramètres.","Email settings":"Paramètres de messagerie","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Modèle d&#39;e-mail pour l&#39;e-mail de notification envoyé à un utilisateur lorsqu&#39;un agent répond. Vous pouvez utiliser du texte, du HTML et les champs de fusion suivants: {destinataire_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Modèle d&#39;e-mail pour l&#39;e-mail de notification envoyé à un agent lorsqu&#39;un utilisateur envoie un nouveau message. Vous pouvez utiliser du texte, du HTML et les champs de fusion suivants: {conversation_link}, {destinataire_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Empty trash":"Poubelle vide","Enable the push notifications for the admin area.":"Activez les notifications push pour la zone d&#39;administration.","Enable the registration only if all agents are offline.":"Activez l&#39;enregistrement uniquement si tous les agents sont hors ligne.","Enable the registration outside of scheduled office hours only.":"Activez l&#39;enregistrement en dehors des heures de bureau programmées uniquement.","Enable the users area for agents.":"Activez la zone des utilisateurs pour les agents.","Enable users area for agents":"Activer la zone des utilisateurs pour les agents","Envato Purchase Code":"Code d&#39;achat Envato","Error. Something went wrong.":"Erreur. Un problème est survenu.","Expires on":"Expire le","External link":"Lien externe","Feedback rating":"Évaluation des commentaires","First name":"Prénom","First name and last name are required.":"Le prénom et le nom sont obligatoires.","First name, last name, a valid email, and password are required.":"Le prénom, le nom, une adresse e-mail valide et un mot de passe sont requis.","First name, last name, and a valid email are required.":"Le prénom, le nom et une adresse e-mail valide sont requis.","Flash notifications":"Notifications Flash","Follow up":"Suivre","Follow up message":"Message de suivi","Food & Drink ":"Nourriture boisson","Form message":"Message de formulaire","Form title":"Titre du formulaire","Friday":"Vendredi","Front End":"L&#39;extrémité avant","Full name":"Nom et prénom","Full visitor details":"Détails des visiteurs complets","General":"Général","Get Path":"Obtenir le chemin","Good":"Bien","Header background image":"Image d&#39;arrière-plan de l&#39;en-tête","Header brand image":"Image de marque de l&#39;en-tête","Header message":"Message d&#39;en-tête","Header title":"Titre de l&#39;en-tête","Header type":"Type d&#39;en-tête","Hide agent's profile image":"Masquer l&#39;image de profil de l&#39;agent","Hide chat if no agents online":"Masquer le chat si aucun agent en ligne","Hide chat outside of office hours":"Masquer le chat en dehors des heures de bureau","Hide conversations of other agents":"Masquer les conversations des autres agents","Hide on mobile":"Masquer sur mobile","Hide the agent's profile image within the chat.":"Masquez l&#39;image de profil de l&#39;agent dans le chat.","Hide timetable":"Masquer le calendrier","Host":"Hôte","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Améliorez les performances du chat avec Pusher et WebSockets. Ce paramètre arrête toutes les requêtes AJAX \/ HTTP en temps réel qui ralentissent votre serveur et utilisent à la place les WebSockets.","Inbox":"Boîte de réception","Include a profile image field in the registration form to allow a user to upload a profile image.":"Incluez un champ d&#39;image de profil dans le formulaire d&#39;inscription pour permettre à un utilisateur de télécharger une image de profil.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Incluez un chat bot basé sur l&#39;intelligence artificielle pour répondre aux questions de vos utilisateurs et effectuer automatiquement des tâches complexes.","Include custom fields":"Inclure les champs personnalisés","Include custom fields in the registration form.":"Incluez des champs personnalisés dans le formulaire d&#39;inscription.","Include last name":"Inclure le nom","Include profile image":"Inclure l&#39;image de profil","Include the last name field in the registration form.":"Incluez le champ du nom dans le formulaire d&#39;inscription.","Include the password field in the registration form.":"Incluez le champ du mot de passe dans le formulaire d&#39;inscription.","Incoming conversations and messages":"Conversations et messages entrants","Incoming conversations only":"Conversations entrantes uniquement","Incoming messages only":"Messages entrants uniquement","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Augmentez vos ventes et connectez-vous en temps réel avec vos clients en intégrant Active eCommerce avec Support Board.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Augmentez les ventes, offrez un meilleur support et des solutions plus rapides, en intégrant WooCommerce au Support Board.","Initialize and display the chat widget only when the user is logged in.":"Initialisez et affichez le widget de discussion uniquement lorsque l&#39;utilisateur est connecté.","Insert original text...":"Insérer le texte original ...","Insert translation...":"Insérer la traduction ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Insérez votre code d&#39;achat Envato pour activer les mises à jour automatiques et déverrouiller toutes les fonctionnalités.","Installation":"Installation","Instance ID":"ID d&#39;instance","Intent created":"Intention créée","Invalid email or password.":"Email ou mot de passe invalide.","is writing an answer.":"écrit une réponse.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Il semble que votre clé de licence n&#39;est pas valide. Si vous pensez qu&#39;il s&#39;agit d&#39;une erreur, veuillez contacter l&#39;assistance.","Items in cart":"Articles dans le panier","Knowledge base articles successfully imported.":"Les articles de la base de connaissances ont été importés avec succès.","Label":"Étiqueter","Language":"Langue","Languages":"Langues","Languages of users who started at least one chat.":"Langues des utilisateurs qui ont démarré au moins une conversation.","Last activity":"Dernière Activité","Last name":"Nom de famille","Last name field":"Champ de nom","Lead":"Conduire","Leads":"Pistes","Leads and conversations successfully deleted.":"Les pistes et les conversations ont bien été supprimées.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Les leads comptent. Les leads sont des utilisateurs qui ont démarré au moins une conversation mais qui ne sont pas enregistrés.","Leads registrations count":"Nombre d&#39;inscriptions de leads","Left":"La gauche","Left panel":"Panneau de gauche","Left profile image":"Image de profil gauche","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Laissez les clients Perfex vous contacter par chat! Affichez les détails du profil dans la zone d&#39;administration et intégrez des chatbots intelligents.","License key":"Clé de licence","Link name":"Nom du lien","Location":"Emplacement","Login":"Connexion","Login form":"Formulaire de connexion","Login initialization":"Initialisation de la connexion","Logout":"Se déconnecter","Manage here the departments settings.":"Gérez ici les paramètres des départements.","Manual initialization":"Initialisation manuelle","Mark as read":"Marquer comme lu","marked as read.":"marqué comme lu.","Message":"Un message","Messages":"messages","Minimal":"Minimal","Miscellaneous":"Divers","Missed conversations":"Conversations manquées","Missing database details! Please check the database information and try again.":"Détails de la base de données manquants! Veuillez vérifier les informations de la base de données et réessayer.","Monday":"lundi","More":"Suite","Name":"Nom","Negative":"Négatif","New":"Nouveau","New message...":"Nouveau message...","New ticket button":"Nouveau bouton de ticket","New translation":"Nouvelle traduction","New user added":"Nouvel utilisateur ajouté","No articles found.":"Aucun article trouvé.","No conversations found.":"Aucune conversation trouvée.","No data found.":"Aucune donnée disponible.","No delay":"Sans délais","No products found":"Aucun produit trouvé","No ratings yet.":"Aucune évaluation pour le moment.","No results found.":"Aucun résultat trouvé.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Aucune réponse enregistrée trouvée. Ajoutez de nouvelles réponses enregistrées via Paramètres&gt; Divers.","No users found.":"Aucun utilisateur trouvé.","None":"Rien","Notes":"Remarques","Notifications":"Notifications","Notifications icon":"Icône de notifications","Notify agents of a fallback response":"Avertir les agents d&#39;une réponse de secours","Number of conversations which at least one reply from the agent.":"Nombre de conversations auxquelles au moins une réponse de l&#39;agent.","Number of orders":"Nombre de commandes","Number of services":"Nombre de services","Offline":"Hors ligne","Offline message":"Message hors ligne","Offset":"Décalage","On chat open":"Sur le chat ouvert","On page load":"Au chargement de la page","Online":"En ligne","Only the user can view this content.":"Seul l&#39;utilisateur peut voir ce contenu.","Open automatically":"Ouvrir automatiquement","Open chat":"Ouvrir le chat","Open the chat window automatically when a new message is received.":"Ouvrez automatiquement la fenêtre de discussion lorsqu&#39;un nouveau message est reçu.","Operating systems":"Systèmes d&#39;exploitation","Operating systems used by users who started at least one chat.":"Systèmes d&#39;exploitation utilisés par les utilisateurs qui ont démarré au moins une conversation.","Optional link":"Lien facultatif","orders":"ordres","OS":"TOI","Outgoing SMTP server information.":"Informations sur le serveur SMTP sortant.","Panel height":"Hauteur du panneau","Panels arrows":"Flèches de panneaux","Password":"Mot de passe","People & Body ":"Personnes et corps","Phone":"Téléphoner","Phone required":"Téléphone requis","Placeholder text":"Texte d&#39;espace réservé","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Émettez un son lorsqu&#39;un agent reçoit un message entrant ou envoie un message sortant.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Jouez un son lorsqu&#39;un utilisateur reçoit un message entrant ou envoie un message sortant.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Veuillez terminer le processus d&#39;installation en entrant les détails de votre connexion à la base de données ci-dessous. Si vous n&#39;êtes pas sûr de cela, contactez votre fournisseur d&#39;hébergement pour obtenir de l&#39;aide.","Please first activate Slack, then save the settings and reload the admin area.":"Veuillez d&#39;abord activer Slack, puis enregistrez les paramètres et rechargez la zone d&#39;administration.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Veuillez aller dans Paramètres&gt; Divers et insérer votre code d&#39;achat Envato.","Please insert an email and password.":"Veuillez insérer un e-mail et un mot de passe.","Please insert the bot response and at least one user expression.":"Veuillez insérer la réponse du bot et au moins une expression utilisateur.","Please insert the license key.":"Veuillez insérer la clé de licence.","Popup message":"Message contextuel","Port":"Port","Positive":"Positif","Postal code":"Code postal","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Empêchez les agents d&#39;afficher les conversations attribuées à d&#39;autres agents. Ce paramètre est automatiquement activé si le routage ou la file d&#39;attente est actif.","Primary color":"Couleur primaire","Priority":"Priorité","Privacy link":"Lien de confidentialité","Privacy message":"Message de confidentialité","Profile image":"Image de profil","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Fournissez un support technique à vos clients en incluant une zone de tickets, avec toutes les fonctionnalités de chat, dans n&#39;importe quelle page Web.","Purchase history":"Historique d&#39;achat","Purchase license":"Licence d&#39;achat","Push notification":"Notification push","Push notifications":"Notifications push","Pusher":"Poussoir","Queue":"File d&#39;attente","Ratings":"Évaluations","Read more":"Lire la suite","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Lisez, gérez et répondez à tous les messages envoyés à vos pages Facebook directement depuis le Support Board, et gardez votre communication en un seul endroit.","Redirect the user to the registration link instead of showing the registration form.":"Redirigez l&#39;utilisateur vers le lien d&#39;inscription au lieu d&#39;afficher le formulaire d&#39;inscription.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Redirigez l&#39;utilisateur vers l&#39;URL spécifiée si l&#39;inscription est requise et que l&#39;utilisateur n&#39;est pas connecté. Laissez ce champ vide pour utiliser le formulaire d&#39;inscription par défaut.","Register all visitors":"Inscrire tous les visiteurs","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Enregistrez automatiquement tous les visiteurs. Lorsque cette option n&#39;est pas active, seuls les visiteurs qui démarrent un chat seront enregistrés.","Registration \/ Login":"Inscription \/ Connexion","Registration and login form":"Inscription et formulaire de connexion","Registration date":"Date d&#39;inscription","Registration form":"Formulaire d&#39;inscription","Registration form fields":"Champs du formulaire d&#39;inscription","Registration link":"Lien d&#39;inscription","Registration redirect":"Redirection d&#39;inscription","Registrations":"Inscriptions","Rename the Articles archive panel title. Default is 'Help Center'.":"Renommez le titre du panneau des archives d&#39;articles. La valeur par défaut est «Centre d&#39;aide».","Rename the chat bot. Default is 'Bot'.":"Renommez le chat bot. La valeur par défaut est «Bot».","Rename the visitor name prefix. Default is 'User'.":"Renommez le préfixe du nom du visiteur. La valeur par défaut est «Utilisateur».","Repeat password":"Répéter le mot de passe","Replace the header title with the user's first name and last name when available.":"Remplacez le titre de l&#39;en-tête par le prénom et le nom de l&#39;utilisateur lorsqu&#39;ils sont disponibles.","Replace the Support Board logo on the admin login page.":"Remplacez le logo du Support Board sur la page de connexion de l&#39;administrateur.","Replace the Support Board message on the admin login page.":"Remplacez le message du panneau de support sur la page de connexion de l&#39;administrateur.","Reports":"Rapports","Require registration":"Exiger une inscription","Require the user registration or login before start a chat.":"Exigez l&#39;enregistrement ou la connexion de l&#39;utilisateur avant de démarrer une discussion.","Require the user registration or login in order to use the tickets area.":"Exiger l&#39;enregistrement ou la connexion de l&#39;utilisateur pour pouvoir utiliser la zone des billets.","Response from the bot":"Réponse du bot","Response time":"Temps de réponse","restored.":"restauré.","Return the Support Board path of your server.":"Renvoyez le chemin de la carte de support de votre serveur.","Rich messages":"Messages riches","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Les messages enrichis sont des extraits de code qui peuvent être utilisés dans un message de discussion. Ils peuvent contenir du code HTML et sont automatiquement rendus dans le chat. Les messages enrichis peuvent être utilisés avec la syntaxe suivante: [nom-message-enrichi","Right":"Droite","Right panel":"Panneau droit","Routing":"Routage","RTL":"RTL","Saturday":"samedi","Save as reply":"Enregistrer comme réponse","Save changes":"Sauvegarder les modifications","Save useful information like user country and language also for visitors.":"Enregistrez également des informations utiles telles que le pays et la langue de l&#39;utilisateur pour les visiteurs.","Saved replies":"Réponses enregistrées","Scheduled office hours":"Heures de bureau prévues","Search ...":"Rechercher ...","Search for keywords or users...":"Rechercher des mots-clés ou des utilisateurs ...","Search replies...":"Rechercher les réponses ...","Search users ...":"Rechercher des utilisateurs ...","Searches":"Recherches","Secondary color":"Couleur secondaire","Secret Key":"Clef secrète","Select a conversation from the left menu or start a new conversation from the users area.":"Sélectionnez une conversation dans le menu de gauche ou démarrez une nouvelle conversation dans la zone des utilisateurs.","Select a conversation or start a new one":"Sélectionnez une conversation ou démarrez-en une nouvelle","Send":"Envoyer","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Envoyez un message demandant l&#39;e-mail de l&#39;utilisateur et envoyez un e-mail de confirmation à l&#39;utilisateur. Le message est envoyé uniquement aux utilisateurs sans e-mail. La mise en forme du texte et les champs de fusion sont pris en charge.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Envoyez un message demandant l&#39;e-mail de l&#39;utilisateur si aucun agent ne répond dans les 15 secondes ou si tous les agents sont hors ligne. Ces paramètres seront utilisés par tous les formulaires de courrier électronique. La mise en forme du texte et les champs de fusion sont pris en charge.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Envoyez un message aux nouveaux utilisateurs lorsqu&#39;ils créent le premier ticket. La mise en forme du texte et les champs de fusion sont pris en charge.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Envoyez un message aux nouveaux utilisateurs lorsqu&#39;ils visitent le site Web pour la première fois. La mise en forme du texte et les champs de fusion sont pris en charge.","Send a message to the user when the agent archive the conversation.":"Envoyez un message à l&#39;utilisateur lorsque l&#39;agent a archivé la conversation.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Envoyez un message à l&#39;utilisateur lorsque son premier message est envoyé en dehors des heures de bureau programmées ou que tous les agents sont hors ligne. La mise en forme du texte et les champs de fusion sont pris en charge.","Send a test agent notification email to verify email settings.":"Envoyez un e-mail de notification à l&#39;agent de test pour vérifier les paramètres de messagerie.","Send a test user notification email to verify email settings.":"Envoyez un e-mail de notification utilisateur test pour vérifier les paramètres de messagerie.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Envoyez un e-mail à un agent lorsqu&#39;un utilisateur répond et que l&#39;agent est hors ligne. Un e-mail est automatiquement envoyé à tous les agents pour de nouvelles conversations.","Send an email to the user when an agent replies and the user is offline.":"Envoyez un e-mail à l&#39;utilisateur lorsqu&#39;un agent répond et que l&#39;utilisateur est hors ligne.","Send message":"Envoyer le message","Send message via enter button":"Envoyer un message via le bouton Entrée","Send now":"Envoyer maintenant","Send the message via the ENTER keyboard button.":"Envoyez le message via le bouton du clavier ENTRÉE.","Send to bot":"Envoyer au bot","Send to Dialogflow":"Envoyer à Dialogflow","Send to inbox":"Envoyer dans la boîte de réception","Sender email":"Envoi d&#39;un e-mail","Sender name":"Nom de l&#39;expéditeur","Service Worker URL":"URL du technicien de service","services":"prestations de service","Set a profile image for the chat bot.":"Définissez une image de profil pour le chat bot.","Set the default departments for all tickets. Insert the department ID.":"Définissez les départements par défaut pour tous les tickets. Insérez l&#39;ID du service.","Set the default form to display if the registraion is required.":"Définissez le formulaire par défaut à afficher si l&#39;enregistrement est requis.","Set the default name to use for conversations without a name.":"Définissez le nom par défaut à utiliser pour les conversations sans nom.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Définissez l&#39;icône de notifications par défaut. L&#39;icône sera utilisée comme image de profil si l&#39;utilisateur n&#39;en possède pas.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Définissez les heures de bureau par défaut lorsque les agents sont affichés comme disponibles. Ces paramètres sont également utilisés pour tous les autres paramètres qui dépendent des heures de bureau.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Définissez le nom d&#39;utilisateur par défaut à utiliser dans les messages de bot et les e-mails lorsque l&#39;utilisateur n&#39;a pas de nom.","Set the header appearance.":"Définissez l&#39;apparence de l&#39;en-tête.","Set the maximum height of the tickets panel.":"Définissez la hauteur maximale du panneau des tickets.","Set the position of the chat widget.":"Définissez la position du widget de discussion.","Set the primary color of the chat widget.":"Définissez la couleur principale du widget de chat.","Set the secondary color of the chat widget.":"Définissez la couleur secondaire du widget de discussion.","Set the tertiary color of the chat widget.":"Définissez la couleur tertiaire du widget de chat.","Set the title of the administration area.":"Définissez le titre de la zone d&#39;administration.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Définissez le décalage UTC de l&#39;horaire des heures de bureau. La valeur correcte peut être négative et elle est générée automatiquement une fois que vous cliquez sur ce champ de saisie, s&#39;il est vide.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Définit le domaine principal dans lequel le chat est utilisé pour activer la connexion et le partage de conversations entre le domaine principal et les sous-domaines.","Settings":"Paramètres","Settings saved":"Paramètres sauvegardés","Show a browser tab notification when a new message is received.":"Afficher une notification d&#39;onglet de navigateur lorsqu&#39;un nouveau message est reçu.","Show a desktop notification when a new message is received.":"Afficher une notification sur le bureau lorsqu&#39;un nouveau message est reçu.","Sign into":"Connectez-vous","Single label":"Étiquette unique","Slug":"Limace","Smileys & Emotions ":"Smileys et émotions","Sound":"Sonner","Sounds":"Des sons","Sounds for admin":"Sons pour l&#39;administrateur","Start a conversation":"Commencer une conversation","Subject":"Matière","Subscribe":"S&#39;abonner","Subscribe message":"Abonnez-vous au message","Subscribe message - Email":"Message d&#39;abonnement - Email","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Modèle d&#39;e-mail de message d&#39;abonnement envoyé à l&#39;utilisateur lorsque l&#39;utilisateur communique l&#39;e-mail via le formulaire de message d&#39;abonnement. Vous pouvez utiliser du texte, du HTML et les champs de fusion suivants: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Soustrayez la valeur de décalage de la valeur de hauteur.","Success message":"Message de réussite","Sunday":"dimanche","Support Board cannot connect to the database. Please check the database information and try again.":"Le Support Board ne peut pas se connecter à la base de données. Veuillez vérifier les informations de la base de données et réessayer.","Support Board cannot get the plugin URL.":"Le Support Board ne peut pas obtenir l&#39;URL du plugin.","Support Board Path":"Chemin de la carte de support","Synchronize emails":"Synchroniser les e-mails","Synchronize now":"Synchronisez maintenant","Synchronize Slack and save changes before linking any agents.":"Synchronisez Slack et enregistrez les modifications avant de lier des agents.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Synchronisez vos clients en temps réel, discutez avec eux et augmentez leur engagement, ou offrez un support meilleur et plus rapide.","System requirements":"Configuration requise","Terms link":"Lien des conditions","Tertiary color":"Couleur tertiaire","Test agent email":"E-mail de l&#39;agent de test","Test user email":"E-mail de l&#39;utilisateur de test","Text":"Texte","Text formatting supported. See the docs for more details.":"Formatage de texte pris en charge. Consultez la documentation pour plus de détails.","The article will be deleted permanently.":"L&#39;article sera supprimé définitivement.","The category will be deleted permanently.":"La catégorie sera supprimée définitivement.","The conversation will be archived.":"La conversation sera archivée.","The conversation will be deleted.":"La conversation sera supprimée.","The conversation will be restored.":"La conversation sera rétablie.","The date and time in":"La date et l&#39;heure en","The passwords do not match.":"Le mot de passe ne correspond pas.","The Support Board path is:":"Le chemin du panneau de support est:","The user is offline. Only the carts of online users can be updated.":"L&#39;utilisateur est hors ligne. Seuls les paniers des utilisateurs en ligne peuvent être mis à jour.","This conversation will be archived.":"Cette conversation sera archivée.","This conversation will be deleted.":"Cette conversation sera supprimée.","This conversation will be restored.":"Cette conversation sera rétablie.","This email is already in use.":"Cet e-mail est déjà utilisée.","This feature requires the Dialogflow App. Get it from the apps area.":"Cette fonctionnalité nécessite l&#39;application Dialogflow. Obtenez-le depuis la zone des applications.","This message has been sent because {name} assigned this conversation to your department.":"Ce message a été envoyé, car {name} a attribué cette conversation à votre service.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Ce message a été envoyé car le robot Dialogflow ne connaît pas la réponse à la question de l&#39;utilisateur.","This user will be deleted permanently including all linked data, conversations, and messages.":"Cet utilisateur sera supprimé définitivement, y compris toutes les données, conversations et messages liés.","Thursday":"jeudi","Ticket custom fields":"Champs personnalisés de ticket","Ticket fields":"Champs de ticket","Tickets":"Des billets","Timezone":"Fuseau horaire","TIMEZONE":"FUSEAU HORAIRE","Title":"Titre","To":"À","To continue to Support Board":"Pour continuer à soutenir le conseil","Today":"Aujourd&#39;hui","Token":"Jeton","Total spend":"Dépenses totales","Translate automatically":"Traduire automatiquement","Translate the admin area automatically to match the browser language.":"Traduisez automatiquement la zone d&#39;administration pour qu&#39;elle corresponde à la langue du navigateur.","Translate the chat widget's text elements automatically to match the user's browser language.":"Traduisez automatiquement les éléments de texte du widget de discussion pour qu&#39;ils correspondent à la langue du navigateur de l&#39;utilisateur.","Translations":"Traductions","Trash":"Poubelle","Travel & Places ":"Voyages et lieux","Trigger":"Déclencheur","Tuesday":"Mardi","Type":"Taper","Typing":"Dactylographie","Update available! Please update now.":"Mise à jour disponible! Veuillez mettre à jour maintenant.","Update center":"Centre de mise à jour","Update completed.":"Mise à jour terminée.","Update now":"Mettez à jour maintenant","Updates":"Mises à jour","URL":"URL","User":"Utilisateur","User conversations":"Conversations avec les utilisateurs","User details in success message":"Détails de l&#39;utilisateur dans le message de réussite","User email notifications":"Notifications par e-mail des utilisateurs","User login form information.":"Informations sur le formulaire de connexion de l&#39;utilisateur.","User name as title":"Nom d&#39;utilisateur comme titre","User notification email":"E-mail de notification de l&#39;utilisateur","User registration form information.":"Informations sur le formulaire d&#39;inscription de l&#39;utilisateur.","User type":"Type d&#39;utilisateur","User updated":"Utilisateur mis à jour","Username":"Nom d&#39;utilisateur","Users":"Utilisateurs","Users and agents":"Utilisateurs et agents","Users browsers":"Navigateurs utilisateurs","Users countries":"Pays utilisateurs","Users deleted":"Utilisateurs supprimés","Users languages":"Langues des utilisateurs","Users list":"Liste des utilisateurs","Users only":"Utilisateurs seulement","Users operating systems":"Systèmes d&#39;exploitation des utilisateurs","Users successfully imported.":"Les utilisateurs ont été importés avec succès.","UTC Offset":"Décalage UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Utilisez un chat bot artificiellement intelligent pour répondre automatiquement aux questions de vos utilisateurs et effectuer d&#39;autres tâches complexes.","View more":"Voir plus","View on Perfex":"Voir sur Perfex","View on WHMCS":"Vue sur WHMCS","Visitor default name":"Nom par défaut du visiteur","Visitor name prefix":"Préfixe du nom du visiteur","Visitors":"Visiteurs","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Nous rencontrons des difficultés pour nous connecter à votre base de données. Veuillez saisir à nouveau les détails de votre connexion à la base de données ci-dessous. Erreur:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Les Webhooks sont des messages automatisés envoyés par le Support Board lorsque quelque chose se produit. Ils ont un message et sont envoyés à une URL unique que vous avez définie. Consultez la documentation de l&#39;API pour plus de détails.","Website":"Site Internet","Wednesday":"Mercredi","Welcome message":"Message de bienvenue","Write a message...":"Écrire un message...","You are running the latest version.":"Vous utilisez la dernière version.","You cannot sign in as an agent.":"Vous ne pouvez pas vous connecter en tant qu&#39;agent.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Votre clé de licence a expiré. Veuillez acheter une nouvelle licence. Si vous pensez qu&#39;il s&#39;agit d&#39;une erreur, veuillez contacter l&#39;assistance.","Your turn message":"Votre message de tour","Your version is":"Votre version est","Google app details":"Détails de l&#39;application Google","Get domain information":"Obtenir des informations sur le domaine","View original message":"Afficher le message d&#39;origine","View translation":"Voir la traduction","Automatically translates user messages into agent language and agent messages into user language.":"Traduit automatiquement les messages de l&#39;utilisateur dans la langue de l&#39;agent et les messages de l&#39;agent dans la langue de l&#39;utilisateur.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Envoyez le message hors ligne uniquement si le bot ne comprend pas la question\/l&#39;intention d&#39;un utilisateur","Agent assigned. The agent has been notified.":"Agent affecté. L&#39;agent a été prévenu.","The new agent will be":"Le nouvel agent sera","No agents assigned":"Aucun agent affecté","This message has been sent because {name} assigned this conversation to you.":"Ce message a été envoyé car {name} vous a attribué cette conversation.","Preview":"Aperçu","Language detection":"Détection de la langue","Conversation profile":"Profil de conversation","Generate conversations data":"Générer des données de conversation","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Suit une conversation entre un agent humain et un utilisateur final et fournit des suggestions de réponse à l&#39;agent humain en temps réel.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Détectez la langue des messages de l&#39;utilisateur et modifiez la langue de l&#39;agent en conséquence, si disponible, sinon, affichez un message de secours.","Intent updated":"Intention mise à jour","New Intent":"Nouvelle intention","Search for Intents...":"Rechercher des intentions...","View member":"Afficher le membre","Expired on":"A expiré le","Plans":"Des plans","Click here to update now":"Cliquez ici pour mettre à jour maintenant","Update available.":"Mise à jour disponible.","Apply to":"Postuler à","Only desktop":"Ordinateur de bureau uniquement","Only mobile devices":"Uniquement les appareils mobiles","Chat button offset":"Décalage du bouton de discussion","Adjust the chat button position. Values are in px.":"Ajustez la position du bouton de discussion. Les valeurs sont en px.","All agents assigned to the new department will be notified. The new department will be":"Tous les agents affectés au nouveau département seront avisés. Le nouveau département sera","Department updated. The agents have been notified.":"Département mis à jour. Les agents ont été prévenus.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Si le bot ne comprend pas la question\/l&#39;intention d&#39;un utilisateur, demandez automatiquement à l&#39;utilisateur s&#39;il souhaite contacter un agent. Si l&#39;utilisateur confirme l&#39;action, la conversation est marquée comme non lue et les agents en sont informés. Si vous utilisez Slack, aucun message ne sera envoyé si le bot connaît la réponse.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Si le bot ne comprend pas la question\/l&#39;intention d&#39;un utilisateur, avertissez automatiquement les agents et laissez la conversation marquée comme non lue.","Message fallback":"Message de secours"}