{"All":"सब","Translations saved":"अनुवाद सहेजे गए","A conversation was started by":"एक बातचीत शुरू की थी started","Accept button text":"बटन टेक्स्ट स्वीकार करें","Activate":"सक्रिय","Activate the Right-To-Left (RTL) reading layout.":"राइट-टू-लेफ्ट (RTL) रीडिंग लेआउट को सक्रिय करें।","Activation complete! Page reload in progress...":"सक्रियण पूर्ण! पृष्ठ पुनः लोड हो रहा है...","Active":"सक्रिय","Active eCommerce":"सक्रिय ईकामर्स","Active for admin area":"व्यवस्थापक क्षेत्र के लिए सक्रिय","Active for users":"उपयोगकर्ताओं के लिए सक्रिय","Add a product":"एक उत्पाद जोड़ें","Add a saved reply":"सहेजा गया उत्तर जोड़ें","Add an emoji":"एक इमोजी जोड़ें","Add and manage additional support departments.":"अतिरिक्त सहायता विभाग जोड़ें और प्रबंधित करें।","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"सहेजे गए उत्तरों को जोड़ें और प्रबंधित करें जिनका उपयोग एजेंट चैट संपादक में कर सकते हैं। सहेजे गए उत्तरों को # टाइप करके और उसके बाद उत्तर नाम और स्थान लिखकर मुद्रित किया जा सकता है।","Add custom fields to the new ticket form.":"नए टिकट फॉर्म में कस्टम फ़ील्ड जोड़ें।","Add custom fields to the user profile details.":"उपयोगकर्ता प्रोफ़ाइल विवरण में कस्टम फ़ील्ड जोड़ें।","Add expression":"अभिव्यक्ति जोड़ें","Add new article":"नया लेख जोड़ें","Add new category":"नई श्रेणी जोड़ें","Add new item":"नए सामान को जोड़ो","Add new note":"नया नोट जोड़ें","Add new user":"नई उपयोगकर्ता को जोड़ना","Add note":"नोट जोड़े","Add user":"उपयोगकर्ता जोड़ें","Add user expressions":"उपयोगकर्ता भाव जोड़ें","Address":"पता","admin":"व्यवस्थापक","Admin":"व्यवस्थापक","ADMIN":"व्यवस्थापक","Admin login logo":"व्यवस्थापक लॉगिन लोगो","Admin login message":"व्यवस्थापक लॉगिन संदेश","Admin title":"व्यवस्थापक शीर्षक","Agent":"एजेंट","Agent area":"एजेंट क्षेत्र","Agent details":"एजेंट विवरण","Agent email notifications":"एजेंट ईमेल सूचनाएं","Agent name":"एजेंट का नाम","Agent notification email":"एजेंट सूचना ईमेल","Agents":"एजेंटों","Agents & Admins":"एजेंट और व्यवस्थापक","Agents conversations":"एजेंटों की बातचीत","Agents conversations count":"एजेंटों की बातचीत गिनती","Agents conversations time":"एजेंटों की बातचीत का समय","Agents only":"केवल एजेंट","Agents ratings":"एजेंट रेटिंग","Agents response time":"एजेंट प्रतिक्रिया समय","All conversations in the trash (including their messages) will be deleted permanently.":"ट्रैश में मौजूद सभी बातचीत (उनके संदेशों सहित) को स्थायी रूप से हटा दिया जाएगा।","All fields are required.":"सभी फ़ील्ड आवश्यक हैं।","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"सभी फ़ील्ड आवश्यक हैं। न्यूनतम पासवर्ड लंबाई 8 वर्ण है। सुनिश्चित करें कि आपने एक मान्य ईमेल दर्ज किया है।","All leads, including all the linked conversations and messages, will be deleted permanently.":"लिंक की गई सभी बातचीत और संदेशों सहित सभी लीड स्थायी रूप से हटा दी जाएंगी।","All messages":"सभी संदेश","All selected users will be deleted permanently including all linked data, conversations, and messages.":"सभी चयनित उपयोगकर्ताओं को सभी लिंक किए गए डेटा, वार्तालापों और संदेशों सहित स्थायी रूप से हटा दिया जाएगा।","Allow duplicate emails":"डुप्लिकेट ईमेल की अनुमति दें Allow","Allow registration with an email already used by creating a new user without email.":"ईमेल के बिना एक नया उपयोगकर्ता बनाकर पहले से उपयोग किए गए ईमेल के साथ पंजीकरण की अनुमति दें।","Always all messages":"हमेशा सभी संदेश","Always incoming messages only":"हमेशा आने वाले संदेश केवल","And":"तथा","Animals & Nature ":"पशु और प्रकृति","Another agent is replying to this conversation":"एक अन्य एजेंट इस बातचीत का जवाब दे रहा है","App Cluster":"ऐप क्लस्टर","App ID":"ऐप आईडी","App Key":"ऐप कुंजी","App Secret":"ऐप सीक्रेट","Append the registration user details to the success message.":"सफलता संदेश में पंजीकरण उपयोगकर्ता विवरण संलग्न करें।","Apply a custom background image for the header area.":"शीर्ष लेख क्षेत्र के लिए एक कस्टम पृष्ठभूमि छवि लागू करें।","Apps":"ऐप्स","Archive":"पुरालेख","Archive automatically the conversations marked as read every 24h.":"हर 24 घंटों में पढ़ने के रूप में चिह्नित वार्तालापों को स्वचालित रूप से संग्रहीत करें।","Archive conversation":"पुरालेख बातचीत","archived.":"संग्रहीत।","Are you sure?":"क्या आपको यकीन है?","Article":"लेख","Article title":"लेख का शीर्षक","Articles":"सामग्री","Articles and categories saved":"लेख और श्रेणियां सहेजी गईं","Articles ratings":"लेख रेटिंग","Articles saved":"लेख सहेजे गए","Articles title":"लेख शीर्षक","Articles views":"लेख विचार","Articles views by article":"लेख के अनुसार लेख देखे गए","Attach a file":"दस्तावेज संलग्न करें","Automated messages":"स्वचालित संदेश","Automatic update completed. Reload the admin area to apply the update.":"स्वचालित अद्यतन पूर्ण। अद्यतन लागू करने के लिए व्यवस्थापक क्षेत्र को पुनः लोड करें।","Automatic updates":"स्वचालित अद्यतन","Automatically archive conversations":"वार्तालापों को स्वचालित रूप से संग्रहित करें","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"नए अपडेट स्वचालित रूप से जांचें और इंस्टॉल करें। एक वैध Envato खरीद कोड और मान्य ऐप्स की लाइसेंस कुंजियों की आवश्यकता होती है।","Automatically collapse the profile details panel, and other panels, of the admin area.":"व्यवस्थापक क्षेत्र के प्रोफ़ाइल विवरण पैनल और अन्य पैनल को स्वचालित रूप से संक्षिप्त करें।","Automatically translate admin area":"स्वचालित रूप से व्यवस्थापक क्षेत्र का अनुवाद करें","Average agents conversations duration":"औसत एजेंट बातचीत की अवधि","Average agents response time":"औसत एजेंट प्रतिक्रिया समय","Average conversations duration":"औसत बातचीत की अवधि","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"प्रत्येक एजेंट की औसत वार्तालाप अवधि। पिछले संदेश के 7 दिनों से अधिक समय बाद भेजे गए संदेशों को एक नई बातचीत के भाग के रूप में गिना जाता है।","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"औसत बातचीत की अवधि। पिछले संदेश के 7 दिनों से अधिक समय बाद भेजे गए संदेशों को एक नई बातचीत के भाग के रूप में गिना जाता है।","Average time":"औसत समय","Average time for agents to send the first reply after the user sends the first message.":"उपयोगकर्ता द्वारा पहला संदेश भेजे जाने के बाद एजेंटों के लिए पहला उत्तर भेजने का औसत समय।","Bad":"खराब","Birthdate":"जन्म तिथि","Birthday":"जन्मदिन","Bot name":"बॉट नाम","Bot profile image":"बॉट प्रोफाइल इमेज","Brand":"ब्रांड","Browser":"ब्राउज़र","Browsers":"ब्राउज़र्स","Browsers used by users who started at least one chat.":"कम से कम एक चैट शुरू करने वाले उपयोगकर्ताओं द्वारा उपयोग किए जाने वाले ब्राउज़र।","Button text":"टेक्स्ट बटन","Cancel":"रद्द करना","Categories":"श्रेणियाँ","Category":"वर्ग","Change Log":"लॉग बदलें","Change the chat button image.":"चैट बटन की छवि बदलें।","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"चैट विजेट के हेडर क्षेत्र में संदेश टेक्स्ट बदलें। पहला जवाब भेजे जाने के बाद इस टेक्स्ट को एजेंट हेडलाइन से बदल दिया जाएगा।","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"चैट विजेट के हेडर क्षेत्र में शीर्षक टेक्स्ट बदलें। पहला जवाब भेजे जाने के बाद इस टेक्स्ट को एजेंट के नाम से बदल दिया जाएगा। डिफ़ॉल्ट &#39;सहायता बोर्ड चैट&#39; है।","Changelog":"बदलाव का","Chat":"चैट","Chat button icon":"चैट बटन आइकन","Chat position":"चैट स्थिति","Check Requirements":"आवश्यकताओं की जाँच करें","Check the server configurations and make sure it has all the requirements.":"सर्वर कॉन्फ़िगरेशन जांचें और सुनिश्चित करें कि इसमें सभी आवश्यकताएं हैं।","Choose a language":"एक भाषा चुनें","Choose file":"फ़ाइल का चयन","Choose which fields to disable from the tickets area.":"चुनें कि टिकट क्षेत्र से किन क्षेत्रों को निष्क्रिय करना है।","Choose which fields to include in the new ticket form.":"चुनें कि नए टिकट फॉर्म में किन क्षेत्रों को शामिल करना है।","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"चुनें कि पंजीकरण फॉर्म में किन क्षेत्रों को शामिल करना है। नाम, ईमेल और पासवर्ड फ़ील्ड सभी डिफ़ॉल्ट रूप से शामिल हैं।","City":"Faridabad","Close":"बंद करे","Close message":"संदेश बंद करें","Closed":"बंद किया हुआ","Collapse panels":"पैनल संक्षिप्त करें","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"अपने उपयोगकर्ताओं के साथ सीधे Slack से संवाद करें। संदेश और अटैचमेंट भेजें और प्राप्त करें, इमोजी का उपयोग करें, और बहुत कुछ।","Company":"कंपनी","Complete installation":"पूर्ण स्थापना","Concurrent chats":"प्रतियोगी बिल्लियाँ","Confirm":"पुष्टि करें","Content":"सामग्री","Conversation ID":"बातचीत आईडी","Conversations":"बात चिट","Conversations count":"बातचीत गिनती","Conversations time":"बातचीत का समय","Cookie domain":"कुकी डोमेन","Count":"गिनती","Count of new conversations started by users.":"उपयोगकर्ताओं द्वारा शुरू की गई नई बातचीत की संख्या।","Countries":"देशों","Countries of users who started at least one chat.":"कम से कम एक चैट शुरू करने वाले उपयोगकर्ताओं के देश।","Country":"देश","Country Code":"देश कोड","Creation time":"रचना समय","Currency":"मुद्रा","Current URL":"वर्तमान यूआरएल","Custom fields":"कस्टम फील्ड्स","Dashboard display":"डैशबोर्ड डिस्प्ले","Dashboard title":"डैशबोर्ड शीर्षक","Database Name":"डेटाबेस का नाम","Date":"तारीख","Decline button text":"बटन टेक्स्ट को अस्वीकार करें","Declined message":"अस्वीकृत संदेश","Default":"चूक","Default conversation name":"डिफ़ॉल्ट बातचीत का नाम","Default department":"डिफ़ॉल्ट विभाग","Default form":"डिफ़ॉल्ट रूप","Delay (ms)":"विलंब (एमएस)","Delete":"हटाएं","Delete conversation":"बातचीत मिटा दो","Delete leads":"लीड हटाएं","Delete user":"उपभोक्ता मिटायें","Delete users":"उपयोगकर्ताओं को हटाएं","deleted.":"हटा दिया गया।","Delimiter":"सीमान्तक","department":"विभाग","Department":"विभाग","Departments":"विभागों","departments ":"विभागों","departments list":"विभागों की सूची","Departments settings":"विभाग सेटिंग","Design":"डिज़ाइन","Desktop notifications":"डेस्कटॉप सूचनाएं","Details":"विवरण","Dialogflow synchronization completed.":"डायलॉगफ़्लो सिंक्रोनाइज़ेशन पूरा हुआ।","Disable and hide the chat widget if all agents are offline.":"यदि सभी एजेंट ऑफ़लाइन हैं, तो चैट विजेट को अक्षम और छुपाएं।","Disable and hide the chat widget outside of scheduled office hours.":"निर्धारित कार्यालय समय के बाहर चैट विजेट को अक्षम और छुपाएं।","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"चैट विज़ेट का स्वतः आरंभीकरण अक्षम करें। जब यह सेटिंग सक्रिय हो तो आपको जावास्क्रिप्ट एपीआई के माध्यम से चैट विजेट को इनिशियलाइज़ करना होगा।","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"टिकट क्षेत्र के स्वतः आरंभीकरण को अक्षम करें। जब यह सेटिंग सक्रिय होती है तो आपको जावास्क्रिप्ट एपीआई के माध्यम से टिकट क्षेत्र को प्रारंभ करना होगा।","Disable dashboard":"डैशबोर्ड अक्षम करें","Disable features":"सुविधाओं को अक्षम करें","Disable file uploading capabilities within the chat.":"चैट में फ़ाइल अपलोड करने की क्षमता को अक्षम करें।","Disable notes":"नोट अक्षम करें","Disable outside of office hours":"कार्यालय समय के बाहर अक्षम करें","Disable registration during office hours":"कार्यालय समय के दौरान पंजीकरण अक्षम करें","Disable registration if agents online":"यदि एजेंट ऑनलाइन हैं तो पंजीकरण अक्षम करें","Disable the dashboard, and allow only one conversation per user.":"डैशबोर्ड को अक्षम करें, और प्रति उपयोगकर्ता केवल एक वार्तालाप की अनुमति दें।","Disable the internal notes.":"आंतरिक नोट्स अक्षम करें।","Disable uploads":"अपलोड अक्षम करें","Disabled":"विकलांग","Display a brand image in the header area. This only applies for the 'brand' header type.":"शीर्ष लेख क्षेत्र में एक ब्रांड छवि प्रदर्शित करें। यह केवल &#39;ब्रांड&#39; हेडर प्रकार के लिए लागू होता है।","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"स्वीकार या अस्वीकार बटन के साथ गोपनीयता संदेश प्रदर्शित करें। चैट का उपयोग शुरू करने के लिए उपयोगकर्ता को स्वीकार करें पर क्लिक करना होगा। यह गोपनीयता नीति और जीडीपीआर अनुपालन लागू करने के लिए उपयोगी है।","Display an automatic popup message to new users.":"नए उपयोगकर्ताओं को एक स्वचालित पॉपअप संदेश प्रदर्शित करें।","Display images":"चित्र प्रदर्शित करें","Display in dashboard":"डैशबोर्ड में प्रदर्शित करें","Display the articles section in the dashboard area.":"डैशबोर्ड क्षेत्र में लेख अनुभाग प्रदर्शित करें।","Display the articles section in the right area.":"लेख अनुभाग को सही क्षेत्र में प्रदर्शित करें।","Display the dashboard instead of the chat area on initialization.":"आरंभीकरण पर चैट क्षेत्र के बजाय डैशबोर्ड प्रदर्शित करें।","Display the user full name in the left panel instead of the conversation title.":"वार्तालाप शीर्षक के बजाय बाएं पैनल में उपयोगकर्ता का पूरा नाम प्रदर्शित करें।","Display the user's profile image within the chat.":"चैट के भीतर उपयोगकर्ता की प्रोफ़ाइल छवि प्रदर्शित करें।","Display user name in header":"शीर्षलेख में उपयोगकर्ता नाम प्रदर्शित करें","Display user's profile image":"उपयोगकर्ता की प्रोफ़ाइल छवि प्रदर्शित करें","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"एजेंटों के बीच आनुपातिक रूप से बातचीत वितरित करें और कतार के भीतर आगंतुकों को उनकी स्थिति के बारे में सूचित करें। प्रतिक्रिया समय मिनटों में है। आप संदेश में निम्नलिखित मर्ज फ़ील्ड का उपयोग कर सकते हैं: {स्थिति}, {मिनट}। उन्हें वास्तविक समय में वास्तविक मूल्यों से बदल दिया जाएगा।","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"एजेंटों के बीच आनुपातिक रूप से बातचीत वितरित करें और कतार के भीतर आगंतुकों को उनकी स्थिति के बारे में सूचित करें। प्रतिक्रिया समय मिनटों में है। आप संदेश में निम्नलिखित मर्ज फ़ील्ड का उपयोग कर सकते हैं: {स्थिति}, {मिनट}। उन्हें वास्तविक समय में वास्तविक मूल्यों से बदल दिया जाएगा। अधिक जानकारी के लिए डॉक्स देखें।","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"एजेंटों के बीच बातचीत को आनुपातिक रूप से वितरित करें, और एक एजेंट को अन्य एजेंटों की बातचीत देखने से रोकें।","Docs":"डॉक्स","Download CSV":"सीएसवी डाउनलोड करें","Download transcript":"प्रतिलेख डाउनलोड करें","Edit additional details":"अतिरिक्त विवरण संपादित करें","Edit details":"विवरण संपादित करें","Edit profile":"प्रोफ़ाइल संपादित करें","Edit user":"यूजर को संपादित करो","Email":"ईमेल","Email piping":"ईमेल पाइपिंग","Email piping server information and more settings.":"ईमेल पाइपिंग सर्वर की जानकारी और अधिक सेटिंग्स।","Email settings":"ईमेल सेटिंग","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"सूचना ईमेल के लिए ईमेल टेम्प्लेट जो किसी एजेंट के जवाब देने पर उपयोगकर्ता को भेजा जाता है। आप टेक्स्ट, HTML और निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}।","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"सूचना ईमेल के लिए ईमेल टेम्प्लेट जो किसी उपयोगकर्ता द्वारा नया संदेश भेजने पर एजेंट को भेजा जाता है। आप टेक्स्ट, HTML और निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}।","Empty trash":"कचरा खाली करें","Enable the push notifications for the admin area.":"व्यवस्थापक क्षेत्र के लिए पुश सूचनाएँ सक्षम करें।","Enable the registration only if all agents are offline.":"पंजीकरण तभी सक्षम करें जब सभी एजेंट ऑफ़लाइन हों।","Enable the registration outside of scheduled office hours only.":"केवल निर्धारित कार्यालय समय के बाहर पंजीकरण सक्षम करें।","Enable the users area for agents.":"एजेंटों के लिए उपयोगकर्ता क्षेत्र सक्षम करें।","Enable users area for agents":"एजेंटों के लिए उपयोगकर्ता क्षेत्र सक्षम करें","Envato Purchase Code":"Envato खरीद कोड","Error. Something went wrong.":"त्रुटि। कुछ गलत हो गया।","Expires on":"पर समय सीमा समाप्त","External link":"बाहरी लिंक","Feedback rating":"फीडबैक रेटिंग","First name":"पहला नाम","First name and last name are required.":"पहला नाम और अंतिम नाम आवश्यक है।","First name, last name, a valid email, and password are required.":"पहला नाम, अंतिम नाम, एक वैध ईमेल और पासवर्ड आवश्यक है।","First name, last name, and a valid email are required.":"पहला नाम, अंतिम नाम और एक वैध ईमेल आवश्यक है।","Flash notifications":"फ्लैश सूचनाएं","Follow up":"ऊपर का पालन करें","Follow up message":"संदेश का पालन करें","Food & Drink ":"भोजन पेय","Form message":"प्रपत्र संदेश","Form title":"प्रपत्र शीर्षक","Friday":"शुक्रवार","Front End":"फ़्रंट एंड","Full name":"पूरा नाम","Full visitor details":"पूर्ण आगंतुक विवरण","General":"आम","Get Path":"पथ प्राप्त करें","Good":"अच्छा","Header background image":"हैडर पृष्ठभूमि छवि","Header brand image":"हैडर ब्रांड छवि","Header message":"हैडर संदेश","Header title":"हैडर शीर्षक","Header type":"हैडर प्रकार","Hide agent's profile image":"एजेंट की प्रोफ़ाइल छवि छुपाएं","Hide chat if no agents online":"अगर कोई एजेंट ऑनलाइन नहीं है तो चैट छुपाएं","Hide chat outside of office hours":"कार्यालय समय के बाहर चैट छुपाएं","Hide conversations of other agents":"अन्य एजेंटों की बातचीत छुपाएं","Hide on mobile":"मोबाइल पर छुपाएं","Hide the agent's profile image within the chat.":"चैट में एजेंट की प्रोफ़ाइल इमेज छिपाएं.","Hide timetable":"समय सारिणी छुपाएं","Host":"मेज़बान","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"पुशर और वेबसाकेट के साथ चैट प्रदर्शन में सुधार करें। यह सेटिंग उन सभी AJAX\/HTTP रीयल-टाइम अनुरोधों को रोक देती है जो आपके सर्वर को धीमा कर देते हैं और इसके बजाय WebSockets का उपयोग करते हैं।","Inbox":"इनबॉक्स","Include a profile image field in the registration form to allow a user to upload a profile image.":"उपयोगकर्ता को प्रोफ़ाइल छवि अपलोड करने की अनुमति देने के लिए पंजीकरण फॉर्म में एक प्रोफ़ाइल छवि फ़ील्ड शामिल करें।","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"अपने उपयोगकर्ताओं के सवालों के जवाब देने और जटिल कार्यों को स्वचालित रूप से करने के लिए एक कृत्रिम बुद्धिमत्ता संचालित चैट बॉट शामिल करें।","Include custom fields":"कस्टम फ़ील्ड शामिल करें","Include custom fields in the registration form.":"पंजीकरण फॉर्म में कस्टम फ़ील्ड शामिल करें।","Include last name":"उपनाम शामिल करें","Include profile image":"प्रोफ़ाइल छवि शामिल करें","Include the last name field in the registration form.":"पंजीकरण फॉर्म में अंतिम नाम फ़ील्ड शामिल करें।","Include the password field in the registration form.":"पंजीकरण फॉर्म में पासवर्ड फ़ील्ड शामिल करें।","Incoming conversations and messages":"आने वाली बातचीत और संदेश","Incoming conversations only":"केवल आने वाली बातचीत","Incoming messages only":"केवल आने वाले संदेश","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"सक्रिय ईकामर्स को सपोर्ट बोर्ड के साथ एकीकृत करके बिक्री बढ़ाएँ, और अपने ग्राहकों के साथ रीयल-टाइम में जुड़ें।","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"WooCommerce को सपोर्ट बोर्ड के साथ एकीकृत करके बिक्री बढ़ाएँ, बेहतर समर्थन और तेज़ समाधान प्रदान करें।","Initialize and display the chat widget only when the user is logged in.":"चैट विज़ेट को केवल तभी प्रारंभ करें और प्रदर्शित करें जब उपयोगकर्ता लॉग इन हो।","Insert original text...":"मूल टेक्स्ट डालें...","Insert translation...":"अनुवाद सम्मिलित करें...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"स्वचालित अपडेट सक्रिय करने और सभी सुविधाओं को अनलॉक करने के लिए अपना Envato खरीद कोड डालें।","Installation":"इंस्टालेशन","Instance ID":"इंस्टेंस आईडी","Intent created":"इरादा बनाया","Invalid email or password.":"अमान्य ईमेल या पासवर्ड।","is writing an answer.":"उत्तर लिख रहा है।","It looks like your license key is invalid. If you believe this is an error, please contact support.":"ऐसा लगता है कि आपकी लाइसेंस कुंजी अमान्य है। यदि आपको लगता है कि यह एक त्रुटि है, तो कृपया सहायता से संपर्क करें।","Items in cart":"कार्ट में आइटम","Knowledge base articles successfully imported.":"नॉलेज बेस आलेख सफलतापूर्वक आयात किए गए.","Label":"लेबल","Language":"भाषा: हिन्दी","Languages":"बोली","Languages of users who started at least one chat.":"कम से कम एक चैट शुरू करने वाले उपयोगकर्ताओं की भाषाएं।","Last activity":"आख़िरी गतिविधि","Last name":"अंतिम नाम","Last name field":"उपनाम क्षेत्र","Lead":"लीड","Leads":"सुराग","Leads and conversations successfully deleted.":"लीड और बातचीत सफलतापूर्वक हटाई गईं.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"लीड गिनती। लीड वे उपयोगकर्ता हैं जिन्होंने कम से कम एक वार्तालाप शुरू किया है लेकिन जो पंजीकृत नहीं हैं।","Leads registrations count":"लीड पंजीकरण गिनती","Left":"बाएं","Left panel":"बायां पैनल","Left profile image":"बाईं प्रोफ़ाइल छवि","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"आइए Perfex ग्राहक चैट के माध्यम से आपसे संपर्क करें! व्यवस्थापक क्षेत्र में प्रोफ़ाइल विवरण देखें, और स्मार्ट चैटबॉट को एकीकृत करें।","License key":"लाइसेंस कुंजी","Link name":"लिंक का नाम","Location":"स्थान","Login":"लॉग इन करें","Login form":"लॉगिन फॉर्म","Login initialization":"लॉगिन इनिशियलाइज़ेशन","Logout":"लॉग आउट","Manage here the departments settings.":"यहां विभागों की सेटिंग प्रबंधित करें।","Manual initialization":"मैनुअल इनिशियलाइज़ेशन","Mark as read":"पढ़े हुए का चिह्न","marked as read.":"पढ़ने के रूप में चिह्नित।","Message":"संदेश","Messages":"संदेशों","Minimal":"कम से कम","Miscellaneous":"विविध","Missed conversations":"छूटी हुई बातचीत","Missing database details! Please check the database information and try again.":"डेटाबेस विवरण गुम! कृपया डेटाबेस जानकारी की जाँच करें और पुन: प्रयास करें।","Monday":"सोमवार","More":"अधिक","Name":"नाम","Negative":"नकारात्मक","New":"नवीन व","New message...":"नया संदेश...","New ticket button":"नया टिकट बटन","New translation":"नया अनुवाद","New user added":"नया उपयोगकर्ता जोड़ा गया","No articles found.":"कोई लेख नहीं मिला।","No conversations found.":"कोई बातचीत नहीं मिली.","No data found.":"डाटा प्राप्त नहीं हुआ।","No delay":"विलंब न करें","No products found":"कोई उत्पाद नहीं मिला","No ratings yet.":"अभी तक कोई रेटिंग नहीं।","No results found.":"कोई परिणाम नहीं मिला।","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"कोई सहेजा गया उत्तर नहीं मिला। सेटिंग्स &gt; विविध के माध्यम से नए सहेजे गए उत्तर जोड़ें।","No users found.":"कोई उपयोग्कर्ता नहीं मिले।","None":"कोई नहीं","Notes":"टिप्पणियाँ","Notifications":"सूचनाएं","Notifications icon":"सूचनाएं आइकन","Notify agents of a fallback response":"फ़ॉलबैक प्रतिक्रिया के एजेंटों को सूचित करें","Number of conversations which at least one reply from the agent.":"बातचीत की संख्या जो एजेंट से कम से कम एक उत्तर देती है।","Number of orders":"आदेशों की संख्या","Number of services":"सेवाओं की संख्या","Offline":"ऑफलाइन","Offline message":"ऑफ़लाइन संदेश","Offset":"ओफ़्सेट","On chat open":"चैट ओपन . पर","On page load":"पेज लोड पर","Online":"ऑनलाइन","Only the user can view this content.":"केवल उपयोगकर्ता ही इस सामग्री को देख सकता है।","Open automatically":"स्वचालित रूप से खोलें","Open chat":"चैट खोलें","Open the chat window automatically when a new message is received.":"नया संदेश प्राप्त होने पर स्वचालित रूप से चैट विंडो खोलें।","Operating systems":"ऑपरेटिंग सिस्टम","Operating systems used by users who started at least one chat.":"कम से कम एक चैट शुरू करने वाले उपयोगकर्ताओं द्वारा उपयोग किए जाने वाले ऑपरेटिंग सिस्टम।","Optional link":"वैकल्पिक लिंक","orders":"आदेश","OS":"आप","Outgoing SMTP server information.":"आउटगोइंग एसएमटीपी सर्वर जानकारी।","Panel height":"पैनल की ऊंचाई","Panels arrows":"पैनल तीर","Password":"कुंजिका","People & Body ":"लोग और शरीर","Phone":"फ़ोन","Phone required":"फ़ोन की आवश्यकता","Placeholder text":"प्लेसहोल्डर टेक्स्ट","Play a sound when a agent receives an incoming message or sends an outgoing message.":"जब कोई एजेंट आने वाला संदेश प्राप्त करता है या एक आउटगोइंग संदेश भेजता है तो ध्वनि चलाएं।","Play a sound when a user receives an incoming message or sends an outgoing message.":"जब कोई उपयोगकर्ता कोई इनकमिंग संदेश प्राप्त करता है या कोई आउटगोइंग संदेश भेजता है, तो ध्वनि बजाएं।","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"कृपया नीचे अपना डेटाबेस कनेक्शन विवरण दर्ज करके स्थापना प्रक्रिया को पूरा करें। यदि आप इसके बारे में सुनिश्चित नहीं हैं, तो सहायता के लिए अपने होस्टिंग प्रदाता से संपर्क करें।","Please first activate Slack, then save the settings and reload the admin area.":"कृपया पहले स्लैक को सक्रिय करें, फिर सेटिंग्स को सहेजें और व्यवस्थापक क्षेत्र को पुनः लोड करें।","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"कृपया सेटिंग &gt; विविध पर जाएं और अपना Envato खरीद कोड डालें।","Please insert an email and password.":"कृपया एक ईमेल और पासवर्ड डालें।","Please insert the bot response and at least one user expression.":"कृपया बॉट प्रतिक्रिया और कम से कम एक उपयोगकर्ता अभिव्यक्ति डालें।","Please insert the license key.":"कृपया लाइसेंस कुंजी डालें।","Popup message":"पॉपअप संदेश","Port":"बंदरगाह","Positive":"सकारात्मक","Postal code":"डाक कोड","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"एजेंटों को अन्य एजेंटों को असाइन की गई बातचीत देखने से रोकें। रूटिंग या क्यू सक्रिय होने पर यह सेटिंग स्वचालित रूप से सक्षम हो जाती है।","Primary color":"प्राथमिक रंग","Priority":"वरीयता","Privacy link":"गोपनीयता लिंक","Privacy message":"गोपनीयता संदेश","Profile image":"प्रोफ़ाइल छवि","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"किसी भी वेब पेज में सभी चैट सुविधाओं के साथ टिकट क्षेत्र शामिल करके अपने ग्राहकों को हेल्प डेस्क सहायता प्रदान करें।","Purchase history":"खरीद इतिहास","Purchase license":"खरीद लाइसेंस","Push notification":"अधिसूचना करें","Push notifications":"सूचनाएं भेजना","Pusher":"ढकेलनेवाला","Queue":"पंक्ति","Ratings":"रेटिंग्स","Read more":"अधिक पढ़ें","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"सीधे समर्थन बोर्ड से आपके फेसबुक पेजों पर भेजे गए सभी संदेशों को पढ़ें, प्रबंधित करें और उनका जवाब दें, और अपने संचार को एक ही स्थान पर रखें।","Redirect the user to the registration link instead of showing the registration form.":"पंजीकरण फॉर्म दिखाने के बजाय उपयोगकर्ता को पंजीकरण लिंक पर पुनर्निर्देशित करें।","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"यदि पंजीकरण की आवश्यकता है और उपयोगकर्ता लॉग इन नहीं है तो उपयोगकर्ता को निर्दिष्ट यूआरएल पर रीडायरेक्ट करें। डिफ़ॉल्ट पंजीकरण फॉर्म का उपयोग करने के लिए खाली छोड़ दें।","Register all visitors":"सभी आगंतुकों को पंजीकृत करें","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"सभी आगंतुकों को स्वचालित रूप से पंजीकृत करें। जब यह विकल्प सक्रिय नहीं होता है, तो केवल चैट शुरू करने वाले विज़िटर ही पंजीकृत होंगे।","Registration \/ Login":"पंजीकरण \/ लॉगिन","Registration and login form":"पंजीकरण और लॉगिन फॉर्म","Registration date":"पंजीकरण की तारीख","Registration form":"पंजीकरण फॉर्म","Registration form fields":"पंजीकरण फॉर्म फ़ील्ड","Registration link":"पंजीकरण लिंक","Registration redirect":"पंजीकरण पुनर्निर्देशन","Registrations":"पंजीकरण","Rename the Articles archive panel title. Default is 'Help Center'.":"लेख संग्रह पैनल शीर्षक का नाम बदलें। डिफ़ॉल्ट &#39;सहायता केंद्र&#39; है।","Rename the chat bot. Default is 'Bot'.":"चैट बॉट का नाम बदलें। डिफ़ॉल्ट &#39;बॉट&#39; है।","Rename the visitor name prefix. Default is 'User'.":"आगंतुक नाम उपसर्ग का नाम बदलें। डिफ़ॉल्ट &#39;उपयोगकर्ता&#39; है।","Repeat password":"पासवर्ड दोहराएं","Replace the header title with the user's first name and last name when available.":"उपलब्ध होने पर हेडर शीर्षक को उपयोगकर्ता के पहले नाम और अंतिम नाम से बदलें।","Replace the Support Board logo on the admin login page.":"एडमिन लॉगिन पेज पर सपोर्ट बोर्ड का लोगो बदलें।","Replace the Support Board message on the admin login page.":"सहायता बोर्ड संदेश को व्यवस्थापक लॉगिन पृष्ठ पर बदलें।","Reports":"रिपोर्टों","Require registration":"पंजीकरण की आवश्यकता है","Require the user registration or login before start a chat.":"चैट शुरू करने से पहले उपयोगकर्ता पंजीकरण या लॉगिन की आवश्यकता है।","Require the user registration or login in order to use the tickets area.":"टिकट क्षेत्र का उपयोग करने के लिए उपयोगकर्ता पंजीकरण या लॉगिन की आवश्यकता है।","Response from the bot":"बॉट से प्रतिक्रिया","Response time":"प्रतिक्रिया समय","restored.":"बहाल।","Return the Support Board path of your server.":"अपने सर्वर का समर्थन बोर्ड पथ लौटाएं।","Rich messages":"समृद्ध संदेश","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"रिच संदेश कोड स्निपेट होते हैं जिनका उपयोग चैट संदेश में किया जा सकता है। उनमें HTML कोड हो सकता है और चैट में स्वचालित रूप से प्रस्तुत किया जाता है। रिच संदेशों का उपयोग निम्नलिखित सिंटैक्स के साथ किया जा सकता है: [रिच-मैसेज-नाम","Right":"सही","Right panel":"दायां पैनल","Routing":"मार्ग","RTL":"आरटीएल","Saturday":"शनिवार","Save as reply":"उत्तर के रूप में सहेजें","Save changes":"परिवर्तनों को सुरक्षित करें","Save useful information like user country and language also for visitors.":"उपयोगकर्ता देश और भाषा जैसी उपयोगी जानकारी भी आगंतुकों के लिए सहेजें।","Saved replies":"सहेजे गए उत्तर","Scheduled office hours":"निर्धारित कार्यालय समय","Search ...":"खोज ...","Search for keywords or users...":"कीवर्ड या उपयोगकर्ता खोजें...","Search replies...":"जवाब खोजें...","Search users ...":"उपयोगकर्ता खोजें...","Searches":"खोजें","Secondary color":"माध्यमिक रंग","Secret Key":"गुप्त कुंजी","Select a conversation from the left menu or start a new conversation from the users area.":"बाएं मेनू से एक वार्तालाप का चयन करें या उपयोगकर्ता क्षेत्र से एक नई बातचीत प्रारंभ करें।","Select a conversation or start a new one":"बातचीत चुनें या एक नई बातचीत शुरू करें","Send":"संदेश","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"उपयोगकर्ता के ईमेल का अनुरोध करते हुए एक संदेश भेजें और उपयोगकर्ता को एक पुष्टिकरण ईमेल भेजें। संदेश केवल बिना ईमेल के उपयोगकर्ताओं को भेजा जाता है। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"यदि कोई एजेंट 15 सेकंड के भीतर जवाब नहीं देता है या सभी एजेंट ऑफ़लाइन हैं, तो उपयोगकर्ता के ईमेल का अनुरोध करते हुए एक संदेश भेजें। इन सेटिंग्स का उपयोग सभी ईमेल फ़ॉर्म द्वारा किया जाएगा। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"जब नए उपयोगकर्ता पहला टिकट बनाते हैं तो उन्हें एक संदेश भेजें। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"जब वे पहली बार वेबसाइट पर आते हैं तो नए उपयोगकर्ताओं को एक संदेश भेजें। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a message to the user when the agent archive the conversation.":"जब एजेंट बातचीत को संग्रहीत करता है तो उपयोगकर्ता को एक संदेश भेजें।","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"उपयोगकर्ता को एक संदेश भेजें जब उनका पहला संदेश निर्धारित कार्यालय समय के बाहर भेजा जाता है या सभी एजेंट ऑफ़लाइन होते हैं। टेक्स्ट फ़ॉर्मेटिंग और मर्ज फ़ील्ड समर्थित हैं।","Send a test agent notification email to verify email settings.":"ईमेल सेटिंग सत्यापित करने के लिए एक परीक्षण एजेंट सूचना ईमेल भेजें।","Send a test user notification email to verify email settings.":"ईमेल सेटिंग सत्यापित करने के लिए एक परीक्षण उपयोगकर्ता सूचना ईमेल भेजें।","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"जब कोई उपयोगकर्ता उत्तर देता है और एजेंट ऑफ़लाइन होता है, तो एजेंट को ईमेल भेजें। नई बातचीत के लिए सभी एजेंटों को स्वचालित रूप से एक ईमेल भेजा जाता है।","Send an email to the user when an agent replies and the user is offline.":"जब कोई एजेंट उत्तर देता है और उपयोगकर्ता ऑफ़लाइन होता है तो उपयोगकर्ता को एक ईमेल भेजें।","Send message":"मेसेज भेजें","Send message via enter button":"एंटर बटन के माध्यम से संदेश भेजें","Send now":"अब भेजें","Send the message via the ENTER keyboard button.":"ENTER कीबोर्ड बटन के माध्यम से संदेश भेजें।","Send to bot":"बॉट को भेजें","Send to Dialogflow":"डायलॉगफ़्लो को भेजें","Send to inbox":"इनबॉक्स में भेजें","Sender email":"ईमेल भेज रहा हूं","Sender name":"भेजने वाले का नाम","Service Worker URL":"सेवा कार्यकर्ता URL","services":"सेवाएं","Set a profile image for the chat bot.":"चैट बॉट के लिए एक प्रोफाइल इमेज सेट करें।","Set the default departments for all tickets. Insert the department ID.":"सभी टिकटों के लिए डिफ़ॉल्ट विभाग सेट करें। विभाग आईडी डालें।","Set the default form to display if the registraion is required.":"यदि पंजीकरण की आवश्यकता है तो प्रदर्शित करने के लिए डिफ़ॉल्ट फ़ॉर्म सेट करें।","Set the default name to use for conversations without a name.":"किसी नाम के बिना बातचीत के लिए उपयोग करने के लिए डिफ़ॉल्ट नाम सेट करें।","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"डिफ़ॉल्ट सूचनाएं आइकन सेट करें। यदि उपयोगकर्ता के पास कोई प्रोफ़ाइल छवि नहीं है तो आइकन का उपयोग प्रोफ़ाइल छवि के रूप में किया जाएगा।","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"एजेंटों को उपलब्ध के रूप में दिखाए जाने के लिए डिफ़ॉल्ट कार्यालय समय सेट करें। इन सेटिंग्स का उपयोग अन्य सभी सेटिंग्स के लिए भी किया जाता है जो कार्यालय समय पर निर्भर करती हैं।","Set the default username to use in bot messages and emails when the user doesn't have a name.":"जब उपयोगकर्ता के पास कोई नाम न हो तो बॉट संदेशों और ईमेल में उपयोग करने के लिए डिफ़ॉल्ट उपयोगकर्ता नाम सेट करें।","Set the header appearance.":"हेडर उपस्थिति सेट करें।","Set the maximum height of the tickets panel.":"टिकट पैनल की अधिकतम ऊंचाई निर्धारित करें।","Set the position of the chat widget.":"चैट विजेट की स्थिति निर्धारित करें।","Set the primary color of the chat widget.":"चैट विजेट का प्राथमिक रंग सेट करें।","Set the secondary color of the chat widget.":"चैट विजेट का द्वितीयक रंग सेट करें।","Set the tertiary color of the chat widget.":"चैट विज़ेट का तृतीयक रंग सेट करें।","Set the title of the administration area.":"प्रशासन क्षेत्र का शीर्षक निर्धारित करें।","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"कार्यालय समय की समय सारिणी का यूटीसी ऑफसेट सेट करें। सही मान ऋणात्मक हो सकता है, और जब आप इस इनपुट फ़ील्ड पर क्लिक करते हैं, तो यह अपने आप जेनरेट हो जाता है, यदि यह खाली है।","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"मुख्य डोमेन सेट करता है जहां चैट का उपयोग मुख्य डोमेन और उप डोमेन के बीच लॉगिन और वार्तालाप साझाकरण को सक्षम करने के लिए किया जाता है।","Settings":"समायोजन","Settings saved":"सेटिंग्स को सहेजा गया","Show a browser tab notification when a new message is received.":"नया संदेश प्राप्त होने पर ब्राउज़र टैब सूचना दिखाएं।","Show a desktop notification when a new message is received.":"नया संदेश प्राप्त होने पर डेस्कटॉप सूचना दिखाएं।","Sign into":"साइन इन करें","Single label":"एकल लेबल","Slug":"काउंटर","Smileys & Emotions ":"मुस्कान और भावनाएं","Sound":"ध्वनि","Sounds":"ध्वनि","Sounds for admin":"व्यवस्थापक के लिए लगता है","Start a conversation":"एक बातचीत शुरू","Subject":"विषय","Subscribe":"सदस्यता लेने के","Subscribe message":"सदस्यता लें संदेश","Subscribe message - Email":"सदस्यता संदेश - ईमेल","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"जब उपयोगकर्ता सदस्यता संदेश प्रपत्र के माध्यम से ईमेल का संचार करता है तो उपयोगकर्ता को भेजे गए संदेश ईमेल टेम्पलेट की सदस्यता लें। आप टेक्स्ट, HTML और निम्न मर्ज फ़ील्ड का उपयोग कर सकते हैं: {user_name}, {user_email}।","Subtract the offset value from the height value.":"ऑफसेट मान को ऊंचाई मान से घटाएं।","Success message":"सफलता संदेश","Sunday":"रविवार","Support Board cannot connect to the database. Please check the database information and try again.":"समर्थन बोर्ड डेटाबेस से कनेक्ट नहीं हो सकता है। कृपया डेटाबेस जानकारी की जाँच करें और पुन: प्रयास करें।","Support Board cannot get the plugin URL.":"समर्थन बोर्ड को प्लगइन यूआरएल नहीं मिल सकता है।","Support Board Path":"समर्थन बोर्ड पथ","Synchronize emails":"ईमेल सिंक्रनाइज़ करें","Synchronize now":"अभी सिंक्रनाइज़ करें","Synchronize Slack and save changes before linking any agents.":"स्लैक को सिंक्रोनाइज़ करें और किसी भी एजेंट को लिंक करने से पहले बदलावों को सेव करें।","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"अपने ग्राहकों को रीयल-टाइम में सिंक्रनाइज़ करें, उनके साथ चैट करें और उनकी सहभागिता बढ़ाएं, या बेहतर और तेज़ सहायता प्रदान करें।","System requirements":"सिस्टम आवश्यकताएं","Terms link":"शर्तें लिंक","Tertiary color":"तृतीयक रंग","Test agent email":"टेस्ट एजेंट ईमेल","Test user email":"उपयोगकर्ता ईमेल का परीक्षण करें","Text":"टेक्स्ट","Text formatting supported. See the docs for more details.":"पाठ स्वरूपण समर्थित। अधिक जानकारी के लिए डॉक्स देखें।","The article will be deleted permanently.":"लेख स्थायी रूप से हटा दिया जाएगा।","The category will be deleted permanently.":"श्रेणी स्थायी रूप से हटा दी जाएगी।","The conversation will be archived.":"बातचीत संग्रहीत की जाएगी।","The conversation will be deleted.":"बातचीत मिटा दी जाएगी.","The conversation will be restored.":"बातचीत बहाल हो जाएगी।","The date and time in":"दिनांक और समय","The passwords do not match.":"पासवर्ड्स मेल नहीं खा रहे।","The Support Board path is:":"समर्थन बोर्ड पथ है:","The user is offline. Only the carts of online users can be updated.":"उपयोगकर्ता ऑफ़लाइन है। केवल ऑनलाइन उपयोगकर्ताओं के कार्ट अपडेट किए जा सकते हैं।","This conversation will be archived.":"यह बातचीत संग्रहीत की जाएगी।","This conversation will be deleted.":"यह बातचीत मिटा दी जाएगी.","This conversation will be restored.":"यह बातचीत बहाल कर दी जाएगी.","This email is already in use.":"यह ईमेल पहले से प्रयोग में है।","This feature requires the Dialogflow App. Get it from the apps area.":"इस सुविधा के लिए डायलॉगफ़्लो ऐप की आवश्यकता है। इसे ऐप्स क्षेत्र से प्राप्त करें।","This message has been sent because {name} assigned this conversation to your department.":"यह संदेश इसलिए भेजा गया है क्योंकि {name} ने यह वार्तालाप आपके विभाग को सौंपा है।","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"यह संदेश इसलिए भेजा गया है क्योंकि डायलॉगफ़्लो बॉट को उपयोगकर्ता के प्रश्न का उत्तर नहीं पता है।","This user will be deleted permanently including all linked data, conversations, and messages.":"इस उपयोगकर्ता को सभी लिंक किए गए डेटा, बातचीत और संदेशों सहित स्थायी रूप से हटा दिया जाएगा।","Thursday":"गुरूवार","Ticket custom fields":"टिकट कस्टम फ़ील्ड","Ticket fields":"टिकट क्षेत्र","Tickets":"टिकट","Timezone":"समय क्षेत्र","TIMEZONE":"समय क्षेत्र","Title":"शीर्षक","To":"सेवा","To continue to Support Board":"समर्थन बोर्ड को जारी रखने के लिए","Today":"आज","Token":"टोकन","Total spend":"कुल खर्च","Translate automatically":"स्वचालित रूप से अनुवाद करें","Translate the admin area automatically to match the browser language.":"ब्राउज़र भाषा से मिलान करने के लिए व्यवस्थापक क्षेत्र का स्वचालित रूप से अनुवाद करें।","Translate the chat widget's text elements automatically to match the user's browser language.":"उपयोगकर्ता की ब्राउज़र भाषा से मेल खाने के लिए चैट विजेट के टेक्स्ट तत्वों का स्वचालित रूप से अनुवाद करें।","Translations":"अनुवाद","Trash":"कचरा","Travel & Places ":"यात्रा और स्थान","Trigger":"उत्प्रेरक","Tuesday":"मंगलवार","Type":"प्रकार","Typing":"टाइपिंग","Update available! Please update now.":"उपलब्ध अद्यतन! कृपया अभी अपडेट करें।","Update center":"अद्यतन केंद्र","Update completed.":"अपडेट पूर्ण हो गया।","Update now":"अभी अद्यतन करें","Updates":"अपडेट","URL":"यूआरएल","User":"उपयोगकर्ता","User conversations":"उपयोगकर्ता बातचीत","User details in success message":"सफलता संदेश में उपयोगकर्ता विवरण","User email notifications":"उपयोगकर्ता ईमेल सूचनाएं","User login form information.":"उपयोगकर्ता लॉगिन प्रपत्र जानकारी।","User name as title":"शीर्षक के रूप में उपयोगकर्ता नाम","User notification email":"उपयोगकर्ता सूचना ईमेल","User registration form information.":"उपयोगकर्ता पंजीकरण फॉर्म की जानकारी।","User type":"उपयोगकर्ता का प्रकार","User updated":"उपयोगकर्ता अपडेट किया गया","Username":"उपयोगकर्ता नाम","Users":"उपयोगकर्ताओं","Users and agents":"उपयोगकर्ता और एजेंट","Users browsers":"उपयोगकर्ता ब्राउज़र","Users countries":"उपयोगकर्ता देश","Users deleted":"उपयोगकर्ता हटाए गए","Users languages":"उपयोगकर्ता भाषाएँ","Users list":"उपयोगकर्ता सूची","Users only":"केवल उपयोगकर्ता","Users operating systems":"उपयोगकर्ता ऑपरेटिंग सिस्टम","Users successfully imported.":"उपयोगकर्ता सफलतापूर्वक आयात किए गए।","UTC Offset":"यूटीसी ऑफसेट","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"अपने उपयोगकर्ताओं के प्रश्नों का स्वचालित रूप से उत्तर देने और अन्य जटिल कार्य करने के लिए कृत्रिम रूप से बुद्धिमान चैट बॉट का उपयोग करें।","View more":"और देखें","View on Perfex":"परफेक्स पर देखें","View on WHMCS":"WHMCS . पर देखें","Visitor default name":"विज़िटर डिफ़ॉल्ट नाम","Visitor name prefix":"आगंतुक का नाम उपसर्ग","Visitors":"आगंतुकों","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"हमें आपके डेटाबेस से कनेक्ट करने में समस्या हो रही है। कृपया नीचे अपना डेटाबेस कनेक्शन विवरण दोबारा दर्ज करें। त्रुटि:","Webhooks":"वेबहुक","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"वेबहुक कुछ होने पर सहायता बोर्ड से भेजे गए स्वचालित संदेश होते हैं। उनके पास एक संदेश है और वे आपके द्वारा परिभाषित एक अद्वितीय URL पर भेजे जाते हैं। अधिक जानकारी के लिए API दस्तावेज़ देखें।","Website":"वेबसाइट","Wednesday":"बुधवार","Welcome message":"स्वागत संदेश","Write a message...":"एक सन्देश लिखिए...","You are running the latest version.":"आप नवीनतम संस्करण चला रहे हैं।","You cannot sign in as an agent.":"आप एक एजेंट के रूप में साइन इन नहीं कर सकते।","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"आपकी लाइसेंस कुंजी की समय सीमा समाप्त हो गई है। कृपया एक नया लाइसेंस खरीदें। यदि आपको लगता है कि यह एक त्रुटि है, तो कृपया सहायता से संपर्क करें।","Your turn message":"आपकी बारी का संदेश","Your version is":"आपका संस्करण है","Google app details":"Google ऐप विवरण","Get domain information":"डोमेन जानकारी प्राप्त करें","View original message":"मूल संदेश देखें","View translation":"अनुवाद देखें","Automatically translates user messages into agent language and agent messages into user language.":"उपयोगकर्ता संदेशों को एजेंट भाषा और एजेंट संदेशों को उपयोगकर्ता भाषा में स्वचालित रूप से अनुवादित करता है।","Send the offline message only if the bot doesn't understand a user's question\/intent":"ऑफ़लाइन संदेश केवल तभी भेजें जब बॉट उपयोगकर्ता के प्रश्न\/इरादे को नहीं समझता है","Agent assigned. The agent has been notified.":"एजेंट सौंपा। एजेंट को सूचित कर दिया गया है।","The new agent will be":"नया एजेंट होगा","No agents assigned":"कोई एजेंट असाइन नहीं किया गया","This message has been sent because {name} assigned this conversation to you.":"यह संदेश इसलिए भेजा गया है क्योंकि {name} ने आपको यह वार्तालाप सौंपा है।","Preview":"पूर्वावलोकन","Language detection":"भाषा का पता लगाना","Conversation profile":"बातचीत प्रोफ़ाइल","Generate conversations data":"वार्तालाप डेटा उत्पन्न करें","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"मानव एजेंट और अंतिम उपयोगकर्ता के बीच बातचीत का अनुसरण करता है और वास्तविक समय में मानव एजेंट को प्रतिक्रिया सुझाव प्रदान करता है।","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"उपयोगकर्ता के संदेशों की भाषा का पता लगाएं और एजेंट भाषा को तदनुसार बदलें, यदि उपलब्ध हो, अन्यथा, फ़ॉलबैक संदेश दिखाएं।","Intent updated":"इरादा अपडेट किया गया","New Intent":"नया इरादा","Search for Intents...":"इरादे खोजें...","View member":"सदस्य देखें","Expired on":"समाप्ति तिथि","Plans":"योजनाओं","Click here to update now":"अभी अपडेट करने के लिए यहां क्लिक करें","Update available.":"उपलब्ध अद्यतन।","Apply to":"पर लागू","Only desktop":"केवल डेस्कटॉप","Only mobile devices":"केवल मोबाइल डिवाइस","Chat button offset":"चैट बटन ऑफ़सेट","Adjust the chat button position. Values are in px.":"चैट बटन की स्थिति समायोजित करें। मान पीएक्स में हैं।","All agents assigned to the new department will be notified. The new department will be":"नए विभाग को सौंपे गए सभी एजेंटों को सूचित किया जाएगा। नया विभाग होगा","Department updated. The agents have been notified.":"विभाग अपडेट किया गया। एजेंटों को सूचित कर दिया गया है।","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"यदि बॉट किसी उपयोगकर्ता के प्रश्न\/इरादे को नहीं समझता है, तो स्वचालित रूप से उपयोगकर्ता से पूछें कि क्या वह किसी एजेंट से संपर्क करना चाहता है। यदि उपयोगकर्ता कार्रवाई की पुष्टि करता है तो बातचीत को अपठित के रूप में चिह्नित किया जाता है, और एजेंटों को सूचित किया जाता है। यदि आप स्लैक का उपयोग कर रहे हैं, तो बॉट को उत्तर पता होने पर कोई संदेश नहीं भेजा जाएगा।","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"यदि बॉट किसी उपयोगकर्ता के प्रश्न\/इरादे को नहीं समझता है, तो स्वचालित रूप से एजेंटों को सूचित करें और बातचीत को अपठित के रूप में चिह्नित कर दें।","Message fallback":"संदेश कमबैक"}