{"All":"svi","Translations saved":"Prijevodi su spremljeni","A conversation was started by":"Razgovor je započeo","Accept button text":"Prihvati tekst gumba","Activate":"Aktivirati","Activate the Right-To-Left (RTL) reading layout.":"Aktivirajte raspored čitanja zdesna nalijevo (RTL).","Activation complete! Page reload in progress...":"Aktivacija dovršena! Ponovno učitavanje stranice u tijeku ...","Active":"Aktivan","Active eCommerce":"Aktivna e-trgovina","Active for admin area":"Aktivan za administratorsko područje","Active for users":"Aktivan za korisnike","Add a product":"Dodajte proizvod","Add a saved reply":"Dodajte spremljeni odgovor","Add an emoji":"Dodajte emoji","Add and manage additional support departments.":"Dodavanje i upravljanje dodatnim odjelima za podršku.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Dodajte i upravljajte spremljenim odgovorima koje agenti mogu koristiti u uređivaču chata. Spremljeni odgovori mogu se ispisati tako da se unese #, nakon čega slijedi ime odgovora i razmak.","Add custom fields to the new ticket form.":"Dodajte prilagođena polja u novi obrazac za ulaznice.","Add custom fields to the user profile details.":"Dodajte prilagođena polja u detalje korisničkog profila.","Add expression":"Dodajte izraz","Add new article":"Dodaj novi članak","Add new category":"Dodajte novu kategoriju","Add new item":"Dodajte novu stavku","Add new note":"Dodaj novu napomenu","Add new user":"Dodaj novog korisnika","Add note":"Dodajte bilješke","Add user":"Dodaj korisnika","Add user expressions":"Dodajte korisničke izraze","Address":"Adresa","admin":"admin","Admin":"Admin","ADMIN":"UPRAVNIK","Admin login logo":"Logotip za prijavu administratora","Admin login message":"Administratorska poruka za prijavu","Admin title":"Naslov administratora","Agent":"Agent","Agent area":"Područje agenta","Agent details":"Detalji o agentu","Agent email notifications":"Obavijesti agenta putem e-pošte","Agent name":"Ime agenta","Agent notification email":"E-adresa obavijesti agenta","Agents":"Agenti","Agents & Admins":"Agenti i administratori","Agents conversations":"Razgovori agenata","Agents conversations count":"Broje se razgovori agenata","Agents conversations time":"Vrijeme razgovora s agentima","Agents only":"Samo agenti","Agents ratings":"Ocjene agenata","Agents response time":"Vrijeme odziva agenata","All conversations in the trash (including their messages) will be deleted permanently.":"Svi razgovori u otpadu (uključujući njihove poruke) trajno će se izbrisati.","All fields are required.":"Sva polja su obavezna.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Sva polja su obavezna. Minimalna duljina lozinke je 8 znakova. Obavezno unesite valjanu e-adresu.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Svi potencijalni kupci, uključujući sve povezane razgovore i poruke, trajno će se izbrisati.","All messages":"Sve poruke","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Svi odabrani korisnici trajno će se izbrisati, uključujući sve povezane podatke, razgovore i poruke.","Allow duplicate emails":"Dopusti duplicirane e-adrese","Allow registration with an email already used by creating a new user without email.":"Dopustite registraciju s već korištenom e-poštom stvaranjem novog korisnika bez e-pošte.","Always all messages":"Uvijek sve poruke","Always incoming messages only":"Uvijek samo dolazne poruke","And":"I","Animals & Nature ":"Životinje i priroda","Another agent is replying to this conversation":"Drugi agent odgovara na ovaj razgovor","App Cluster":"Klaster aplikacija","App ID":"ID aplikacije","App Key":"Ključ aplikacije","App Secret":"Tajna aplikacije","Append the registration user details to the success message.":"Pojedinosti o korisniku za registraciju dodajte poruci o uspjehu.","Apply a custom background image for the header area.":"Primijenite prilagođenu pozadinsku sliku za područje zaglavlja.","Apps":"Aplikacije","Archive":"Arhiva","Archive automatically the conversations marked as read every 24h.":"Svakog 24 sata automatski arhivirajte razgovore označene kao pročitane.","Archive conversation":"Arhivski razgovor","archived.":"arhivirano.","Are you sure?":"Jesi li siguran?","Article":"Članak","Article title":"Naslov članka","Articles":"Članci","Articles and categories saved":"Članci i kategorije spremljeni","Articles ratings":"Članci ocjene","Articles saved":"Članci spremljeni","Articles title":"Naslov članaka","Articles views":"Prikazi članaka","Articles views by article":"Prikazi članaka po člancima","Attach a file":"Priložite datoteku","Automated messages":"Automatizirane poruke","Automatic update completed. Reload the admin area to apply the update.":"Dovršeno automatsko ažuriranje. Ponovo učitajte administratorsko područje da biste primijenili ažuriranje.","Automatic updates":"Automatsko ažuriranje","Automatically archive conversations":"Automatski arhiviraj razgovore","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Automatski provjerite i instalirajte nova ažuriranja. Potrebni su važeći Envato kod za kupnju i valjani licencni ključevi aplikacija.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Automatski sažmi ploču s detaljima profila i ostale ploče administrativnog područja.","Automatically translate admin area":"Automatski prevedi administratorsko područje","Average agents conversations duration":"Prosječno trajanje razgovora agenata","Average agents response time":"Prosječno vrijeme odziva agenata","Average conversations duration":"Prosječno trajanje razgovora","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Prosječno trajanje razgovora svakog agenta. Poruke poslane više od 7 dana nakon prethodne poruke broje se kao dio novog razgovora.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Prosječno trajanje razgovora. Poruke poslane više od 7 dana nakon prethodne poruke broje se kao dio novog razgovora.","Average time":"Prosječno vrijeme","Average time for agents to send the first reply after the user sends the first message.":"Prosječno vrijeme za agente da pošalju prvi odgovor nakon što korisnik pošalje prvu poruku.","Bad":"Loše","Birthdate":"Datum rođenja","Birthday":"Rođendan","Bot name":"Ime bota","Bot profile image":"Slika profila bota","Brand":"Marka","Browser":"Preglednik","Browsers":"Preglednici","Browsers used by users who started at least one chat.":"Preglednici koje koriste korisnici koji su započeli barem jedan chat.","Button text":"Tekst gumba","Cancel":"Otkazati","Categories":"Kategorije","Category":"Kategorija","Change Log":"Dnevnik promjena","Change the chat button image.":"Promijenite sliku gumba za chat.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Promijenite tekst poruke u zaglavlju widgeta za chat. Ovaj će tekst biti zamijenjen naslovom agenta nakon što se pošalje prvi odgovor.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Promijenite tekst naslova u zaglavlju widgeta za chat. Ovaj će tekst biti zamijenjen imenom agenta nakon što se pošalje prvi odgovor. Zadana postavka je &quot;Chat Board Support&quot;.","Changelog":"Popis promjena","Chat":"razgovor","Chat button icon":"Ikona gumba za chat","Chat position":"Pozicija chata","Check Requirements":"Provjerite zahtjeve","Check the server configurations and make sure it has all the requirements.":"Provjerite konfiguracije poslužitelja i uvjerite se da ima sve zahtjeve.","Choose a language":"Odaberite jezik","Choose file":"Odaberite datoteku","Choose which fields to disable from the tickets area.":"Odaberite koja polja želite onemogućiti u području s ulaznicama.","Choose which fields to include in the new ticket form.":"Odaberite polja koja ćete uključiti u novi obrazac za ulaznice.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Odaberite polja koja ćete uključiti u obrazac za registraciju. Polja za ime, e-poštu i lozinku uključena su prema zadanim postavkama.","City":"Grad","Close":"Zatvoriti","Close message":"Zatvori poruku","Closed":"Zatvoreno","Collapse panels":"Sažmi ploče","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Komunicirajte sa svojim korisnicima izravno iz Slacka. Pošaljite i primite poruke i privitke, koristite emojije i još mnogo toga.","Company":"Društvo","Complete installation":"Kompletna instalacija","Concurrent chats":"Mačke natjecateljice","Confirm":"Potvrdite","Content":"Sadržaj","Conversation ID":"ID razgovora","Conversations":"Razgovori","Conversations count":"Razgovori se računaju","Conversations time":"Vrijeme razgovora","Cookie domain":"Domena kolačića","Count":"Računati","Count of new conversations started by users.":"Broj novih razgovora koje su započeli korisnici.","Countries":"Zemlje","Countries of users who started at least one chat.":"Zemlje korisnika koji su započeli barem jedan chat.","Country":"Zemlja","Country Code":"Kod države","Creation time":"Vrijeme stvaranja","Currency":"Valuta","Current URL":"Trenutni URL","Custom fields":"Prilagodljiva Polja","Dashboard display":"Zaslon nadzorne ploče","Dashboard title":"Naslov nadzorne ploče","Database Name":"Naziv baze podataka","Date":"Datum","Decline button text":"Tekst gumba za odbijanje","Declined message":"Odbijena poruka","Default":"Zadano","Default conversation name":"Zadani naziv razgovora","Default department":"Zadani odjel","Default form":"Zadani obrazac","Delay (ms)":"Kašnjenje (ms)","Delete":"Izbrisati","Delete conversation":"Obriši razgovor","Delete leads":"Izbriši potencijalne kupce","Delete user":"Izbriši korisnika","Delete users":"Izbriši korisnike","deleted.":"obrisano.","Delimiter":"Razdjelnik","department":"odjel","Department":"Odjel","Departments":"Odjeli","departments ":"odjelima","departments list":"popis odjela","Departments settings":"Postavke odjela","Design":"Oblikovati","Desktop notifications":"Obavijesti na radnoj površini","Details":"Pojedinosti","Dialogflow synchronization completed.":"Sinkronizacija dijaloškog tijeka dovršena.","Disable and hide the chat widget if all agents are offline.":"Onemogućite i sakrijte widget za chat ako su svi agenti izvan mreže.","Disable and hide the chat widget outside of scheduled office hours.":"Onemogućite i sakrijte widget za chat izvan zakazanog radnog vremena.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Onemogućite automatsku inicijalizaciju widgeta za chat. Kad je ova postavka aktivna, morate inicijalizirati widget za chat putem Javascript API-ja.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Onemogućite automatsku inicijalizaciju područja ulaznica. Kad je ova postavka aktivna, morate inicijalizirati područje ulaznica putem Javascript API-ja.","Disable dashboard":"Onemogući nadzornu ploču","Disable features":"Onemogući značajke","Disable file uploading capabilities within the chat.":"Onemogućite mogućnosti prijenosa datoteka u chatu.","Disable notes":"Onemogući bilješke","Disable outside of office hours":"Onemogućite izvan radnog vremena","Disable registration during office hours":"Onemogućite registraciju tijekom radnog vremena","Disable registration if agents online":"Onemogućite registraciju ako su agenti na mreži","Disable the dashboard, and allow only one conversation per user.":"Onemogućite nadzornu ploču i dopustite samo jedan razgovor po korisniku.","Disable the internal notes.":"Onemogućite interne bilješke.","Disable uploads":"Onemogući prijenose","Disabled":"Onemogućeno","Display a brand image in the header area. This only applies for the 'brand' header type.":"Prikažite sliku marke u području zaglavlja. To se odnosi samo na tip zaglavlja marke.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Prikažite poruku o privatnosti s gumbima Prihvati ili Odbij. Korisnik mora kliknuti Prihvati da bi počeo koristiti chat. Ovo je korisno za provođenje pravila o privatnosti i poštivanja GDPR-a.","Display an automatic popup message to new users.":"Prikažite automatsku skočnu poruku novim korisnicima.","Display images":"Prikaz slika","Display in dashboard":"Prikaz na nadzornoj ploči","Display the articles section in the dashboard area.":"Prikažite odjeljak članaka u području nadzorne ploče.","Display the articles section in the right area.":"Prikažite odjeljak članaka u desnom području.","Display the dashboard instead of the chat area on initialization.":"Prikažite nadzornu ploču umjesto područja za chat prilikom inicijalizacije.","Display the user full name in the left panel instead of the conversation title.":"Prikažite puno ime korisnika na lijevoj ploči umjesto naslova razgovora.","Display the user's profile image within the chat.":"Prikažite sliku profila korisnika u chatu.","Display user name in header":"Prikažite korisničko ime u zaglavlju","Display user's profile image":"Prikaz slike profila korisnika","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Distribuirajte razgovore proporcionalno između agenata i obavijestite posjetitelje o njihovom položaju u redu. Vrijeme odziva je u minutama. U poruci možete koristiti sljedeća polja za spajanje: {position}, {minutes}. Zamijenit će ih stvarne vrijednosti u stvarnom vremenu.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Distribuirajte razgovore proporcionalno između agenata i obavijestite posjetitelje o njihovom položaju u redu. Vrijeme odziva je u minutama. U poruci možete koristiti sljedeća polja za spajanje: {position}, {minutes}. Zamijenit će ih stvarne vrijednosti u stvarnom vremenu. Pogledajte dokumente za više pojedinosti.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Distribuirajte razgovore proporcionalno između agenata i blokirajte agenta da pregleda razgovore ostalih agenata.","Docs":"Dokumenti","Download CSV":"Preuzmite CSV","Download transcript":"Preuzmi prijepis","Edit additional details":"Uredite dodatne pojedinosti","Edit details":"Uredi detalje","Edit profile":"Uredi profil","Edit user":"Uredi korisnika","Email":"E-mail","Email piping":"Cjevovodi e-pošte","Email piping server information and more settings.":"Informacije o poslužitelju cjevovoda za e-poštu i više postavki.","Email settings":"Postavke e-pošte","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Predložak e-pošte za obavijest e-poštom koja se šalje korisniku kada agent odgovori. Možete koristiti tekst, HTML i sljedeća polja za spajanje: {primatelj_ime}, {ime pošiljatelja}, {sender_profile_image}, {poruka}, {prilozi}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Predložak e-pošte za obavijest e-poštom koja se šalje agentu kada korisnik pošalje novu poruku. Možete upotrijebiti tekst, HTML i sljedeća polja za spajanje: {razgovor_link}, {ime_primitelja}, {ime_pošiljatelja}, {slika_profila_profila}, {poruka}, {prilozi}.","Empty trash":"Isprazni smeće","Enable the push notifications for the admin area.":"Omogućite push obavijesti za administratorsko područje.","Enable the registration only if all agents are offline.":"Omogućite registraciju samo ako su svi agenti izvan mreže.","Enable the registration outside of scheduled office hours only.":"Omogućite registraciju samo izvan zakazanog radnog vremena.","Enable the users area for agents.":"Omogućite područje korisnika za agente.","Enable users area for agents":"Omogućite područje korisnika za agente","Envato Purchase Code":"Envato kod za kupnju","Error. Something went wrong.":"Pogreška. Nešto je pošlo po zlu.","Expires on":"Istječe dana","External link":"Vanjska poveznica","Feedback rating":"Ocjena povratne informacije","First name":"Ime","First name and last name are required.":"Potrebno je ime i prezime.","First name, last name, a valid email, and password are required.":"Potrebno je ime, prezime, valjana adresa e-pošte i lozinka.","First name, last name, and a valid email are required.":"Potrebno je ime, prezime i valjana adresa e-pošte.","Flash notifications":"Flash obavijesti","Follow up":"Pratiti","Follow up message":"Dodatna poruka","Food & Drink ":"Hrana piće","Form message":"Obrazac poruke","Form title":"Naslov obrasca","Friday":"petak","Front End":"Prednji kraj","Full name":"Puno ime","Full visitor details":"Cjeloviti detalji posjetitelja","General":"Općenito","Get Path":"Nađi put","Good":"Dobro","Header background image":"Pozadinska slika zaglavlja","Header brand image":"Slika marke zaglavlja","Header message":"Poruka zaglavlja","Header title":"Naslov zaglavlja","Header type":"Tip zaglavlja","Hide agent's profile image":"Sakrij sliku profila agenta","Hide chat if no agents online":"Sakrij chat ako nema agenata na mreži","Hide chat outside of office hours":"Sakrij chat izvan radnog vremena","Hide conversations of other agents":"Sakrij razgovore drugih agenata","Hide on mobile":"Sakrij na mobitelu","Hide the agent's profile image within the chat.":"Sakrijte sliku profila agenta unutar chata.","Hide timetable":"Sakrij raspored","Host":"Domaćin","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Poboljšajte izvedbu chata s Pusherom i WebSockets. Ova postavka zaustavlja sve AJAX \/ HTTP zahtjeve u stvarnom vremenu koji usporavaju vaš poslužitelj i umjesto toga koriste WebSockets.","Inbox":"Pristigla pošta","Include a profile image field in the registration form to allow a user to upload a profile image.":"U obrazac za registraciju uključite polje slike profila kako biste korisniku omogućili prijenos slike profila.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Uključite chat bota s umjetnom inteligencijom da biste odgovarali na pitanja korisnika i automatski izvršavali složene zadatke.","Include custom fields":"Uključite prilagođena polja","Include custom fields in the registration form.":"U obrazac za registraciju uključite prilagođena polja.","Include last name":"Uključite prezime","Include profile image":"Uključi sliku profila","Include the last name field in the registration form.":"U obrazac za registraciju uključite polje prezimena.","Include the password field in the registration form.":"U obrazac za registraciju uključite polje za lozinku.","Incoming conversations and messages":"Dolazni razgovori i poruke","Incoming conversations only":"Samo dolazni razgovori","Incoming messages only":"Samo dolazne poruke","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Povećajte prodaju i povežite se u stvarnom vremenu sa svojim kupcima integrirajući Active eCommerce s pločom za podršku.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Povećajte prodaju, pružite bolju podršku i brža rješenja integriranjem WooCommerce-a s Odborom za podršku.","Initialize and display the chat widget only when the user is logged in.":"Inicijalizirajte i prikažite widget za chat samo kad je korisnik prijavljen.","Insert original text...":"Umetni izvorni tekst ...","Insert translation...":"Umetni prijevod ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Umetnite svoj Envato kod za kupnju da biste aktivirali automatska ažuriranja i otključali sve značajke.","Installation":"Montaža","Instance ID":"ID instance","Intent created":"Namjera stvorena","Invalid email or password.":"Nevažeća adresa e-pošte ili lozinka.","is writing an answer.":"piše odgovor.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Čini se da je vaš licencni ključ nevaljan. Ako smatrate da je ovo pogreška, kontaktirajte podršku.","Items in cart":"Predmeti u košarici","Knowledge base articles successfully imported.":"Članci iz baze znanja uspješno su uvezeni.","Label":"Označiti","Language":"Jezik","Languages":"Jezici","Languages of users who started at least one chat.":"Jezici korisnika koji su započeli barem jedan chat.","Last activity":"Posljednja aktivnost","Last name":"Prezime","Last name field":"Polje prezimena","Lead":"voditi","Leads":"Vodi","Leads and conversations successfully deleted.":"Potencijalni kupci i razgovori uspješno su izbrisani.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Brojevi potencijalnih kupaca se računaju. Potencijalni kupci su korisnici koji su započeli barem jedan razgovor, ali nisu registrirani.","Leads registrations count":"Registracije potencijalnih kupaca se računaju","Left":"Lijevo","Left panel":"Lijeva ploča","Left profile image":"Lijeva slika profila","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Neka vas kupci Perfexa kontaktiraju putem chata! Pregledajte detalje o profilu u administracijskom području i integrirajte pametne chatbotove.","License key":"Licencni ključ","Link name":"Naziv veze","Location":"Mjesto","Login":"Prijaviti se","Login form":"Obrazac za prijavu","Login initialization":"Inicijalizacija prijave","Logout":"Odjavite se","Manage here the departments settings.":"Ovdje upravljajte postavkama odjela.","Manual initialization":"Ručna inicijalizacija","Mark as read":"Označi kao pročitano","marked as read.":"označeno kao pročitano.","Message":"Poruka","Messages":"Poruke","Minimal":"Minimalan","Miscellaneous":"Razno","Missed conversations":"Propušteni razgovori","Missing database details! Please check the database information and try again.":"Nedostaju detalji baze podataka! Provjerite podatke iz baze podataka i pokušajte ponovo.","Monday":"ponedjeljak","More":"Više","Name":"Ime","Negative":"Negativan","New":"Novi","New message...":"Nova poruka...","New ticket button":"Gumb za novu kartu","New translation":"Novi prijevod","New user added":"Dodan je novi korisnik","No articles found.":"Nije pronađen nijedan članak.","No conversations found.":"Nije pronađen nijedan razgovor.","No data found.":"Podaci nisu pronađeni.","No delay":"Nema kašnjenja","No products found":"Nije pronađen nijedan proizvod","No ratings yet.":"Još nema ocjena.","No results found.":"Nema rezultata.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Nije pronađen nijedan spremljeni odgovor. Dodajte nove spremljene odgovore putem Postavke&gt; Razno.","No users found.":"Nije pronađen nijedan korisnik.","None":"Nijedna","Notes":"Bilješke","Notifications":"Obavijesti","Notifications icon":"Ikona obavijesti","Notify agents of a fallback response":"Obavijestite agente o rezervnom odgovoru","Number of conversations which at least one reply from the agent.":"Broj razgovora na koje barem jedan agent odgovori.","Number of orders":"Broj narudžbi","Number of services":"Broj usluga","Offline":"Izvanmrežno","Offline message":"Izvanmrežna poruka","Offset":"Pomak","On chat open":"Na chatu otvoreno","On page load":"Pri učitavanju stranice","Online":"Na liniji","Only the user can view this content.":"Samo korisnik može pregledavati ovaj sadržaj.","Open automatically":"Otvori automatski","Open chat":"Otvoreni chat","Open the chat window automatically when a new message is received.":"Otvorite prozor za chat automatski kada primite novu poruku.","Operating systems":"Operativni sustavi","Operating systems used by users who started at least one chat.":"Operativni sustavi koje koriste korisnici koji su započeli barem jedan chat.","Optional link":"Neobvezna veza","orders":"naredbe","OS":"VAS","Outgoing SMTP server information.":"Informacije o odlaznom SMTP poslužitelju.","Panel height":"Visina ploče","Panels arrows":"Paneli strelice","Password":"Zaporka","People & Body ":"Ljudi i tijelo","Phone":"Telefon","Phone required":"Potreban telefon","Placeholder text":"Tekst rezerviranog mjesta","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Reproducirajte zvuk kad agent primi dolaznu poruku ili pošalje odlaznu poruku.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Reproducirajte zvuk kada korisnik primi dolaznu poruku ili pošalje odlaznu poruku.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Molimo dovršite postupak instalacije unosom detalja veze vaše baze podataka u nastavku. Ako niste sigurni u to, obratite se svojem pružatelju usluge hostinga za podršku.","Please first activate Slack, then save the settings and reload the admin area.":"Prvo aktivirajte Slack, a zatim spremite postavke i ponovo učitajte administratorsko područje.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Idite na Postavke&gt; Razno i umetnite svoj Envato kod za kupnju.","Please insert an email and password.":"Unesite e-mail i lozinku.","Please insert the bot response and at least one user expression.":"Unesite odgovor bota i barem jedan korisnički izraz.","Please insert the license key.":"Unesite licencni ključ.","Popup message":"Skočna poruka","Port":"Luka","Positive":"Pozitivan","Postal code":"Poštanski broj","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Spriječite agente da gledaju razgovore dodijeljene drugim agentima. Ova je postavka automatski omogućena ako je usmjeravanje ili red čekanja aktivan.","Primary color":"Primarna boja","Priority":"Prioritet","Privacy link":"Poveznica za privatnost","Privacy message":"Poruka o privatnosti","Profile image":"Slika profila","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Pružite podršku službama za pomoć svojim kupcima tako što ćete na bilo koju web stranicu uključiti prostor za prodaju ulaznica sa svim značajkama chata.","Purchase history":"Povijest kupnje","Purchase license":"Licenca za kupnju","Push notification":"Push obavijest","Push notifications":"Push obavijesti","Pusher":"Potiskivač","Queue":"Red","Ratings":"Ocjene","Read more":"Čitaj više","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Čitajte, upravljajte i odgovarajte na sve poruke poslane na vaše Facebook stranice izravno s Odbora za podršku i držite svoju komunikaciju na jednom mjestu.","Redirect the user to the registration link instead of showing the registration form.":"Preusmjerite korisnika na vezu za registraciju, umjesto da prikazuje obrazac za registraciju.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Preusmjerite korisnika na navedeni URL ako je potrebna registracija, a korisnik nije prijavljen. Ostavite prazno da biste koristili zadani obrazac za registraciju.","Register all visitors":"Registrirajte sve posjetitelje","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Automatski registriraj sve posjetitelje. Kad ova opcija nije aktivna, registrirat će se samo posjetitelji koji započnu razgovor.","Registration \/ Login":"Registracija \/ Prijava","Registration and login form":"Obrazac za registraciju i prijavu","Registration date":"Datum registracije","Registration form":"Upisnica","Registration form fields":"Polja obrasca za registraciju","Registration link":"Poveznica za registraciju","Registration redirect":"Preusmjeravanje registracije","Registrations":"Registracije","Rename the Articles archive panel title. Default is 'Help Center'.":"Preimenujte naslov ploče arhive članaka. Zadana postavka je &quot;Centar za pomoć&quot;.","Rename the chat bot. Default is 'Bot'.":"Preimenujte chat bota. Zadana postavka je &quot;Bot&quot;.","Rename the visitor name prefix. Default is 'User'.":"Preimenujte prefiks imena posjetitelja. Zadana postavka je &quot;Korisnik&quot;.","Repeat password":"ponovi lozinku","Replace the header title with the user's first name and last name when available.":"Zamijenite naslov zaglavlja korisnikovim imenom i prezimenom kada je dostupno.","Replace the Support Board logo on the admin login page.":"Zamijenite logotip odbora za podršku na administratorskoj stranici za prijavu.","Replace the Support Board message on the admin login page.":"Zamijenite poruku odbora za podršku na administratorskoj stranici za prijavu.","Reports":"Izvještaji","Require registration":"Zahtijeva registraciju","Require the user registration or login before start a chat.":"Zahtjevajte registraciju korisnika ili prijavu prije započinjanja razgovora.","Require the user registration or login in order to use the tickets area.":"Zahtijevajte registraciju korisnika ili prijavu da biste koristili područje ulaznica.","Response from the bot":"Odgovor bota","Response time":"Vrijeme odziva","restored.":"obnovljena.","Return the Support Board path of your server.":"Vratite put odbora za podršku do vašeg poslužitelja.","Rich messages":"Bogate poruke","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Obogaćene poruke su isječci koda koji se mogu koristiti u chat poruci. Mogu sadržavati HTML kôd i automatski se generiraju u chatu. Obogaćene poruke mogu se koristiti sa sljedećom sintaksom: [bogata-poruka-ime","Right":"Pravo","Right panel":"Desna ploča","Routing":"Usmjeravanje","RTL":"RTL","Saturday":"subota","Save as reply":"Spremi kao odgovor","Save changes":"Spremi promjene","Save useful information like user country and language also for visitors.":"Spremite korisne informacije poput zemlje korisnika i jezika također za posjetitelje.","Saved replies":"Spremljeni odgovori","Scheduled office hours":"Predviđeno radno vrijeme","Search ...":"Traži ...","Search for keywords or users...":"Potražite ključne riječi ili korisnike ...","Search replies...":"Traži odgovore ...","Search users ...":"Pretražite korisnike ...","Searches":"Pretrage","Secondary color":"Sekundarna boja","Secret Key":"Tajni ključ","Select a conversation from the left menu or start a new conversation from the users area.":"Odaberite razgovor s lijevog izbornika ili započnite novi razgovor iz korisničkog područja.","Select a conversation or start a new one":"Odaberite razgovor ili započnite novi","Send":"Poslati","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Pošaljite poruku u kojoj se traži korisnikova e-adresa i pošaljite e-poruku s potvrdom. Poruka se šalje samo korisnicima bez e-pošte. Podržana su polja za formatiranje i spajanje teksta.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Pošaljite poruku u kojoj se traži korisnikova e-pošta ako u roku od 15 sekundi nijedan agent ne odgovori ili su svi agenti izvan mreže. Te će postavke koristiti svi obrasci e-pošte. Podržana su polja za formatiranje i spajanje teksta.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Pošaljite poruku novim korisnicima kada kreiraju prvu kartu. Podržana su polja za formatiranje i spajanje teksta.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Pošaljite poruku novim korisnicima kada prvi put posjete web stranicu. Podržana su polja za formatiranje i spajanje teksta.","Send a message to the user when the agent archive the conversation.":"Pošaljite poruku korisniku kada agent arhivira razgovor.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Pošaljite poruku korisniku kada se prva poruka pošalje izvan zakazanog radnog vremena ili su svi agenti izvan mreže. Podržana su polja za formatiranje i spajanje teksta.","Send a test agent notification email to verify email settings.":"Pošaljite e-poštu s obavijesti agenta za provjeru da biste provjerili postavke e-pošte.","Send a test user notification email to verify email settings.":"Pošaljite testnu e-poruku s obavijesti korisnika da biste provjerili postavke e-pošte.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Pošaljite e-poštu agentu kada korisnik odgovori, a agent je izvan mreže. E-pošta se automatski šalje svim agentima za nove razgovore.","Send an email to the user when an agent replies and the user is offline.":"Pošaljite e-poštu korisniku kada agent odgovori, a korisnik je izvan mreže.","Send message":"Pošalji poruku","Send message via enter button":"Pošaljite poruku putem gumba za unos","Send now":"Pošalji sada","Send the message via the ENTER keyboard button.":"Pošaljite poruku putem tipke ENTER tipkovnice.","Send to bot":"Pošalji botu","Send to Dialogflow":"Pošalji na Dialogflow","Send to inbox":"Pošaljite u pristiglu poštu","Sender email":"Slanje e-pošte","Sender name":"Ime pošiljatelja","Service Worker URL":"URL uslužnog radnika","services":"usluge","Set a profile image for the chat bot.":"Postavite sliku profila za chat bota.","Set the default departments for all tickets. Insert the department ID.":"Postavite zadane odjele za sve ulaznice. Umetnite ID odjela.","Set the default form to display if the registraion is required.":"Postavite zadani obrazac za prikaz ako je potrebna registracija.","Set the default name to use for conversations without a name.":"Postavite zadani naziv za razgovore bez imena.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Postavite zadanu ikonu obavijesti. Ikona će se koristiti kao slika profila ako je korisnik nema.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Postavite zadano radno vrijeme za prikazivanje agenata kao dostupnih. Te se postavke koriste i za sve ostale postavke koje se oslanjaju na radno vrijeme.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Postavite zadano korisničko ime za upotrebu u bot porukama i e-porukama kada korisnik nema ime.","Set the header appearance.":"Postavite izgled zaglavlja.","Set the maximum height of the tickets panel.":"Postavite maksimalnu visinu ploče s ulaznicama.","Set the position of the chat widget.":"Postavite položaj widgeta za chat.","Set the primary color of the chat widget.":"Postavite primarnu boju widgeta za chat.","Set the secondary color of the chat widget.":"Postavite sekundarnu boju widgeta za chat.","Set the tertiary color of the chat widget.":"Postavite tercijarnu boju widgeta za chat.","Set the title of the administration area.":"Postavite naslov administrativnog područja.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Postavite UTC pomak rasporeda radnog vremena. Ispravna vrijednost može biti negativna i generira se automatski nakon što kliknete ovo polje za unos ako je prazno.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Postavlja glavnu domenu na kojoj se chat koristi za omogućavanje prijave i dijeljenja razgovora između glavne domene i poddomena.","Settings":"Postavke","Settings saved":"Postavke spremljene","Show a browser tab notification when a new message is received.":"Prikažite obavijest kartice preglednika kad primite novu poruku.","Show a desktop notification when a new message is received.":"Prikažite obavijest na radnoj površini kad primite novu poruku.","Sign into":"Prijavite se","Single label":"Jedna oznaka","Slug":"Puž","Smileys & Emotions ":"Smajlići i osjećaji","Sound":"Zvuk","Sounds":"Zvuči","Sounds for admin":"Zvuči za administratora","Start a conversation":"Započnite razgovor","Subject":"Predmet","Subscribe":"Pretplatite se","Subscribe message":"Poruka pretplate","Subscribe message - Email":"Poruka pretplate - e-pošta","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Predložak e-pošte s pretplatom na poruku poslan je korisniku kada korisnik komunicira s e-poštom putem obrasca za poruku pretplate. Možete koristiti tekst, HTML i sljedeća polja za spajanje: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Oduzmite vrijednost pomaka od vrijednosti visine.","Success message":"Poruka o uspjehu","Sunday":"nedjelja","Support Board cannot connect to the database. Please check the database information and try again.":"Odbor za podršku ne može se povezati s bazom podataka. Provjerite podatke iz baze podataka i pokušajte ponovo.","Support Board cannot get the plugin URL.":"Odbor za podršku ne može dobiti URL dodatka.","Support Board Path":"Put odbora za podršku","Synchronize emails":"Sinkronizirajte e-poštu","Synchronize now":"Sinkronizirajte odmah","Synchronize Slack and save changes before linking any agents.":"Sinkronizirajte Slack i spremite promjene prije povezivanja bilo kojih agenata.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Sinkronizirajte svoje kupce u stvarnom vremenu, razgovarajte s njima i pojačajte njihov angažman ili pružite bolju i bržu podršku.","System requirements":"Zahtjevi sustava","Terms link":"Pojam poveznica","Tertiary color":"Tercijarna boja","Test agent email":"E-adresa testnog agenta","Test user email":"Testirajte e-poštu korisnika","Text":"Tekst","Text formatting supported. See the docs for more details.":"Podržano formatiranje teksta. Pogledajte dokumente za više pojedinosti.","The article will be deleted permanently.":"Članak će biti trajno izbrisan.","The category will be deleted permanently.":"Kategorija će biti trajno izbrisana.","The conversation will be archived.":"Razgovor će biti arhiviran.","The conversation will be deleted.":"Razgovor će biti izbrisan.","The conversation will be restored.":"Razgovor će biti obnovljen.","The date and time in":"Datum i vrijeme u","The passwords do not match.":"Lozinke se ne podudaraju.","The Support Board path is:":"Put odbora za podršku je:","The user is offline. Only the carts of online users can be updated.":"Korisnik je offline. Ažurirati se mogu samo kolica mrežnih korisnika.","This conversation will be archived.":"Ovaj će razgovor biti arhiviran.","This conversation will be deleted.":"Ovaj će razgovor biti izbrisan.","This conversation will be restored.":"Ovaj će se razgovor obnoviti.","This email is already in use.":"Ovaj email se već koristi.","This feature requires the Dialogflow App. Get it from the apps area.":"Za ovu je značajku potrebna aplikacija Dialogflow. Nabavite ga iz područja aplikacija.","This message has been sent because {name} assigned this conversation to your department.":"Ova je poruka poslana jer je {name} dodijelio ovaj razgovor vašem odjelu.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Ova je poruka poslana jer Dialogflow Bot ne zna odgovor na korisničko pitanje.","This user will be deleted permanently including all linked data, conversations, and messages.":"Ovaj će se korisnik trajno izbrisati, uključujući sve povezane podatke, razgovore i poruke.","Thursday":"četvrtak","Ticket custom fields":"Prilagođena polja ulaznica","Ticket fields":"Polja za karte","Tickets":"Ulaznice","Timezone":"Vremenska zona","TIMEZONE":"VREMENSKA ZONA","Title":"Titula","To":"Do","To continue to Support Board":"Nastaviti podržavati odbor","Today":"Danas","Token":"Znak","Total spend":"Ukupna potrošnja","Translate automatically":"Prevedi automatski","Translate the admin area automatically to match the browser language.":"Automatski prevedite administrativno područje kako bi se podudaralo s jezikom preglednika.","Translate the chat widget's text elements automatically to match the user's browser language.":"Automatski prevedite tekstualne elemente widgeta za chat kako bi odgovarali jeziku preglednika korisnika.","Translations":"Prijevodi","Trash":"Otpad","Travel & Places ":"Putovanja i mjesta","Trigger":"Okidač","Tuesday":"utorak","Type":"Tip","Typing":"Tipkanje","Update available! Please update now.":"Ažuriranje dostupno! Molimo vas da ažurirate odmah.","Update center":"Centar za ažuriranje","Update completed.":"Ažuriranje dovršeno.","Update now":"Ažurirati sada","Updates":"nadopune","URL":"URL","User":"Korisnik","User conversations":"Korisnički razgovori","User details in success message":"Podaci o korisniku u poruci o uspjehu","User email notifications":"Obavijesti korisničke e-pošte","User login form information.":"Podaci o obrascu za prijavu korisnika.","User name as title":"Korisničko ime kao naslov","User notification email":"E-adresa obavijesti korisnika","User registration form information.":"Podaci o obrascu za registraciju korisnika.","User type":"Tip korisnika","User updated":"Korisnik ažuriran","Username":"Korisničko ime","Users":"Korisnici","Users and agents":"Korisnici i agenti","Users browsers":"Korisnički preglednici","Users countries":"Zemlje korisnika","Users deleted":"Korisnici izbrisani","Users languages":"Jezici korisnika","Users list":"Popis korisnika","Users only":"Samo za korisnike","Users operating systems":"Korisnički operativni sustavi","Users successfully imported.":"Korisnici su uspješno uvezli.","UTC Offset":"UTC pomak","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Upotrijebite umjetno inteligentni chat bot za automatsko odgovaranje na pitanja korisnika i izvršavanje drugih složenih zadataka.","View more":"Vidi više","View on Perfex":"Pogled na Perfexu","View on WHMCS":"Pogled na WHMCS","Visitor default name":"Zadani naziv posjetitelja","Visitor name prefix":"Prefiks imena posjetitelja","Visitors":"Posjetitelji","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Imamo problema s povezivanjem s vašom bazom podataka. Unesite dolje detalje veze s bazom podataka. Pogreška:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks su automatizirane poruke poslane s odbora za podršku kad se nešto dogodi. Imaju poruku i šalju se na jedinstveni URL koji ste definirali. Pogledajte API dokumente za više detalja.","Website":"Web stranica","Wednesday":"srijeda","Welcome message":"Poruka dobrodošlice","Write a message...":"Napišite poruku ...","You are running the latest version.":"Koristite najnoviju verziju.","You cannot sign in as an agent.":"Ne možete se prijaviti kao agent.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Vaš licencni ključ je istekao. Molimo kupite novu licencu. Ako smatrate da je ovo pogreška, kontaktirajte podršku.","Your turn message":"Vaša poruka na red","Your version is":"Vaša verzija je","Google app details":"Pojedinosti o aplikaciji Google","Get domain information":"Dohvatite podatke o domeni","View original message":"Pogledajte izvornu poruku","View translation":"Pogledajte prijevod","Automatically translates user messages into agent language and agent messages into user language.":"Automatski prevodi korisničke poruke na jezik agenta i poruke agenta na korisnički jezik.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Pošaljite izvanmrežnu poruku samo ako bot ne razumije korisnikovo pitanje \/ namjeru","Agent assigned. The agent has been notified.":"Dodijeljen agent. Agent je obaviješten.","The new agent will be":"Novi agent će biti","No agents assigned":"Nisu dodijeljeni agenti","This message has been sent because {name} assigned this conversation to you.":"Ova je poruka poslana jer vam je {name} dodijelio ovaj razgovor.","Preview":"Pregled","Language detection":"Otkrivanje jezika","Conversation profile":"Profil razgovora","Generate conversations data":"Generirajte podatke o razgovorima","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Slijedi razgovor između ljudskog agenta i krajnjeg korisnika i pružanje prijedloga odgovora ljudskom agentu u stvarnom vremenu.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Otkrijte jezik korisnikovih poruka i u skladu s tim promijenite jezik agenta, ako je dostupan, u suprotnom prikaži zamjensku poruku.","Intent updated":"Namjera ažurirana","New Intent":"Nova namjera","Search for Intents...":"Potražite namjere ...","View member":"Pogledajte člana","Expired on":"Isteklo dana","Plans":"Planovi","Click here to update now":"Kliknite ovdje da biste odmah ažurirali","Update available.":"Ažuriranje dostupno.","Apply to":"Prijaviti se","Only desktop":"Samo radna površina","Only mobile devices":"Samo mobilni uređaji","Chat button offset":"Pomak gumba za chat","Adjust the chat button position. Values are in px.":"Prilagodite položaj gumba za chat. Vrijednosti su u px.","All agents assigned to the new department will be notified. The new department will be":"Obavijestit će se svi agenti dodijeljeni novom odjelu. Novi odjel će biti","Department updated. The agents have been notified.":"Odjel ažuriran. Agenti su obaviješteni.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Ako bot ne razumije korisnikovo pitanje \/ namjeru, automatski pitajte korisnika želi li kontaktirati agenta. Ako korisnik potvrdi radnju, razgovor je označen kao nepročitan i agenti su obaviješteni. Ako koristite Slack, neće se slati poruke ako bot zna odgovor.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Ako bot ne razumije korisnikovo pitanje \/ namjeru, automatski obavijestite agente i ostavite razgovor označen kao nepročitan.","Message fallback":"Rezervna poruka"}