{"All":"Minden","Translations saved":"A fordítások mentve","A conversation was started by":"Beszélgetést kezdett","Accept button text":"Gomb szövegének elfogadása","Activate":"Aktiválja","Activate the Right-To-Left (RTL) reading layout.":"Aktiválja a jobbról balra (RTL) olvasási elrendezést.","Activation complete! Page reload in progress...":"Az aktiválás befejeződött! Az oldal újratöltése folyamatban ...","Active":"Aktív","Active eCommerce":"Aktív e-kereskedelem","Active for admin area":"Aktív az adminisztrációs területen","Active for users":"Aktív a felhasználók számára","Add a product":"Adjon hozzá egy terméket","Add a saved reply":"Mentett válasz hozzáadása","Add an emoji":"Adjon hozzá egy hangulatjelet","Add and manage additional support departments.":"További támogatási részlegek hozzáadása és kezelése.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Adjon hozzá és kezeljen mentett válaszokat, amelyeket az ügynökök használhatnak a csevegőszerkesztőben. A mentett válaszokat a # begépelésével, majd a válasz nevének és szóköz beírásával lehet kinyomtatni.","Add custom fields to the new ticket form.":"Adjon hozzá egyéni mezőket az új jegyűrlaphoz.","Add custom fields to the user profile details.":"Adjon egyedi mezőket a felhasználói profil adataihoz.","Add expression":"Kifejezés hozzáadása","Add new article":"Új cikk hozzáadása","Add new category":"Új kategória hozzáadása","Add new item":"Új elem hozzáadása","Add new note":"Új megjegyzés hozzáadása","Add new user":"Új felhasználó hozzáadása","Add note":"Megjegyzés hozzáadása","Add user":"Felhasználó hozzáadása","Add user expressions":"Felhasználói kifejezések hozzáadása","Address":"Cím","admin":"admin","Admin":"Rendszergazda","ADMIN":"ADMIN","Admin login logo":"Rendszergazda bejelentkezési logója","Admin login message":"Rendszergazda bejelentkezési üzenete","Admin title":"Rendszergazda címe","Agent":"Ügynök","Agent area":"Ügynök területe","Agent details":"Ügynök adatai","Agent email notifications":"Ügynök e-mailes értesítései","Agent name":"Ügynök neve","Agent notification email":"Ügynök értesítési e-mail","Agents":"Ügynökök","Agents & Admins":"Ügynökök és adminisztrátorok","Agents conversations":"Ügynökök beszélgetései","Agents conversations count":"Az ügynökök beszélgetései számítanak","Agents conversations time":"Ügynökök beszélgetési ideje","Agents only":"Csak ügynökök","Agents ratings":"Ügynökök értékelése","Agents response time":"Az ügynökök válaszideje","All conversations in the trash (including their messages) will be deleted permanently.":"A kukában lévő összes beszélgetést (beleértve az üzeneteiket is) véglegesen töröljük.","All fields are required.":"Minden mező kitöltése kötelező.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Minden mező kitöltése kötelező. A jelszó minimális hossza 8 karakter. Győződjön meg róla, hogy érvényes e-mailt adott meg.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Az összes lead, beleértve az összes összekapcsolt beszélgetést és üzenetet, véglegesen törlődik.","All messages":"Minden üzenet","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Az összes kiválasztott felhasználó véglegesen törlődik, beleértve az összes összekapcsolt adatot, beszélgetést és üzenetet.","Allow duplicate emails":"Ismétlődő e-mailek engedélyezése","Allow registration with an email already used by creating a new user without email.":"Engedélyezheti a regisztrációt egy már használt e-mail címmel, új felhasználó létrehozásával e-mail nélkül.","Always all messages":"Mindig az összes üzenetet","Always incoming messages only":"Mindig csak bejövő üzenetek","And":"És","Animals & Nature ":"Állatok és természet","Another agent is replying to this conversation":"Egy másik ügynök válaszol erre a beszélgetésre","App Cluster":"App Cluster","App ID":"Alkalmazásazonosító","App Key":"App Key","App Secret":"App Secret","Append the registration user details to the success message.":"Csatolja a regisztrációs felhasználó adatait a sikerüzenethez.","Apply a custom background image for the header area.":"Alkalmazzon egyéni háttérképet a fejléc területéhez.","Apps":"Alkalmazások","Archive":"Archívum","Archive automatically the conversations marked as read every 24h.":"A 24 óránként olvasottként megjelölt beszélgetéseket automatikusan archiválja.","Archive conversation":"Archív beszélgetés","archived.":"archiválva.","Are you sure?":"biztos vagy ebben?","Article":"Cikk","Article title":"Cikk címe","Articles":"Cikkek","Articles and categories saved":"Cikkek és kategóriák mentve","Articles ratings":"Cikkek értékelése","Articles saved":"Cikkek mentve","Articles title":"Cikkek címe","Articles views":"Cikkek nézetek","Articles views by article":"Cikkek megtekintése cikkenként","Attach a file":"Fájl csatolása","Automated messages":"Automatizált üzenetek","Automatic update completed. Reload the admin area to apply the update.":"Az automatikus frissítés befejeződött. Töltse be újra az adminisztrációs területet a frissítés alkalmazásához.","Automatic updates":"Automatikus frissítések","Automatically archive conversations":"Automatikusan archiválja a beszélgetéseket","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Automatikusan ellenőrizze és telepítse az új frissítéseket. Érvényes Envato beszerzési kód és érvényes alkalmazások licenckulcsai szükségesek.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Az adminisztrációs terület profilprofil-paneljének és más paneljeinek automatikus összecsukása.","Automatically translate admin area":"Automatikusan lefordítja az adminisztrációs területet","Average agents conversations duration":"Az ügynökök beszélgetéseinek átlagos időtartama","Average agents response time":"Az ügynökök átlagos válaszideje","Average conversations duration":"A beszélgetések átlagos időtartama","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Az egyes ügynökök átlagos beszélgetési időtartama. Az előző üzenet után több mint 7 nappal elküldött üzenetek egy új beszélgetés részének számítanak.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"A beszélgetések átlagos időtartama. Az előző üzenet után több mint 7 nappal elküldött üzenetek egy új beszélgetés részének számítanak.","Average time":"Átlagos idő","Average time for agents to send the first reply after the user sends the first message.":"Átlagos idő az ügynökök számára az első válasz elküldésére, miután a felhasználó elküldte az első üzenetet.","Bad":"Rossz","Birthdate":"Születési dátum","Birthday":"Születésnap","Bot name":"Bot neve","Bot profile image":"Bot profilképe","Brand":"Márka","Browser":"Böngésző","Browsers":"Böngészők","Browsers used by users who started at least one chat.":"Olyan felhasználók által használt böngészők, akik legalább egy csevegést indítottak.","Button text":"Gombszöveg","Cancel":"Megszünteti","Categories":"Kategóriák","Category":"Kategória","Change Log":"Változási napló","Change the chat button image.":"Módosítsa a csevegés gomb képét.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Módosítsa az üzenet szövegét a csevegő widget fejléc területén. Ezt a szöveget az első válasz elküldése után az ügynök címsora váltja fel.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Módosítsa a cím szövegét a csevegő widget fejléc területén. Az első válasz elküldése után ezt a szöveget az ügynök neve helyettesíti. Alapértelmezés szerint a „Support Board Chat”.","Changelog":"Változási napló","Chat":"Csevegés","Chat button icon":"Csevegés gomb ikonra","Chat position":"Csevegési pozíció","Check Requirements":"Ellenőrizze a követelményeket","Check the server configurations and make sure it has all the requirements.":"Ellenőrizze a szerver konfigurációit, és győződjön meg arról, hogy minden követelménynek megfelel-e.","Choose a language":"Válasszon nyelvet","Choose file":"Válassz fájlt","Choose which fields to disable from the tickets area.":"Válassza ki a letiltandó mezőket a jegyek területéről.","Choose which fields to include in the new ticket form.":"Válassza ki, mely mezőket szeretné felvenni az új jegyűrlapba.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Válassza ki, mely mezőket szeretné felvenni a regisztrációs űrlapba. A név, az e-mail és a jelszó mezők alapértelmezés szerint szerepelnek.","City":"Város","Close":"Bezárás","Close message":"Bezár üzenet","Closed":"Zárva","Collapse panels":"Panelek összecsukása","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Kommunikáljon felhasználóival közvetlenül a Slack-en keresztül. Küldhet és fogadhat üzeneteket és mellékleteket, használhat hangulatjeleket és még sok minden mást.","Company":"Vállalat","Complete installation":"Teljes telepítés","Concurrent chats":"Versenyző macskák","Confirm":"megerősít","Content":"Tartalom","Conversation ID":"Beszélgetés azonosítója","Conversations":"Beszélgetések","Conversations count":"A beszélgetések számítanak","Conversations time":"Beszélgetések ideje","Cookie domain":"Cookie domain","Count":"Számol","Count of new conversations started by users.":"A felhasználók által megkezdett új beszélgetések száma.","Countries":"Országok","Countries of users who started at least one chat.":"Azok a felhasználók országai, akik legalább egy csevegést indítottak.","Country":"Ország","Country Code":"Ország kód","Creation time":"Az alkotás ideje","Currency":"Valuta","Current URL":"Jelenlegi URL","Custom fields":"Egyéni mezők","Dashboard display":"Irányítópult kijelző","Dashboard title":"Irányítópult címe","Database Name":"Adatbázis név","Date":"Dátum","Decline button text":"Elutasítás gomb szövege","Declined message":"Elutasított üzenet","Default":"Alapértelmezett","Default conversation name":"Alapértelmezett beszélgetés neve","Default department":"Alapértelmezett részleg","Default form":"Alapértelmezett űrlap","Delay (ms)":"Késés (ms)","Delete":"Töröl","Delete conversation":"Beszélgetés törlése","Delete leads":"Vezetékek törlése","Delete user":"Felhasználó törlése","Delete users":"Felhasználók törlése","deleted.":"törölve.","Delimiter":"Határoló","department":"osztály","Department":"Osztály","Departments":"Osztályok","departments ":"osztályok","departments list":"osztályok listája","Departments settings":"Osztályok beállításai","Design":"Tervezés","Desktop notifications":"Asztali értesítések","Details":"Részletek","Dialogflow synchronization completed.":"A párbeszédablak szinkronizálása befejeződött.","Disable and hide the chat widget if all agents are offline.":"Tiltsa le és rejtse el a csevegőmodult, ha az összes ügynök offline állapotban van.","Disable and hide the chat widget outside of scheduled office hours.":"Tiltsa le és rejtse el a csevegőmodult a tervezett munkaidőn kívül.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Tiltsa le a csevegő widget automatikus inicializálását. Amikor ez a beállítás aktív, inicializálnia kell a csevegőmodult a Javascript API-n keresztül.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Tiltsa le a jegyek területének automatikus inicializálását. Amikor ez a beállítás aktív, inicializálnia kell a jegyterületet a Javascript API-n keresztül.","Disable dashboard":"Az irányítópult letiltása","Disable features":"Funkciók letiltása","Disable file uploading capabilities within the chat.":"Tiltsa le a fájlfeltöltési lehetőségeket a csevegésben.","Disable notes":"Tiltsa le a jegyzeteket","Disable outside of office hours":"Kikapcsolás a nyitvatartási időn kívül","Disable registration during office hours":"Tiltsa le a regisztrációt irodai órákban","Disable registration if agents online":"Tiltsa le a regisztrációt, ha online ügynökök vannak","Disable the dashboard, and allow only one conversation per user.":"Tiltsa le az irányítópultot, és felhasználónként csak egy beszélgetést engedélyezhet.","Disable the internal notes.":"Tiltsa le a belső jegyzeteket.","Disable uploads":"Tiltsa le a feltöltéseket","Disabled":"Tiltva","Display a brand image in the header area. This only applies for the 'brand' header type.":"Jelenítsen meg egy márkanevet a fejléc területén. Ez csak a „brand” fejléc típusra vonatkozik.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Adatvédelmi üzenet megjelenítése az Elfogadás vagy Elutasítás gombokkal. A felhasználónak az Elfogadás gombra kell kattintania a csevegés használatának megkezdéséhez. Ez hasznos az adatvédelmi irányelvek és a GDPR betartásának érvényesítéséhez.","Display an automatic popup message to new users.":"Automatikus felugró üzenet megjelenítése az új felhasználók számára.","Display images":"Képek megjelenítése","Display in dashboard":"Megjelenítés az irányítópulton","Display the articles section in the dashboard area.":"Jelenítse meg a cikkek részt az irányítópult területén.","Display the articles section in the right area.":"Jelenítse meg a cikkek részt a megfelelő területen.","Display the dashboard instead of the chat area on initialization.":"Az inicializáláskor jelenítse meg az irányítópultot a csevegési terület helyett.","Display the user full name in the left panel instead of the conversation title.":"A bal oldali panelen jelenítse meg a felhasználó teljes nevét a beszélgetés címe helyett.","Display the user's profile image within the chat.":"Jelenítse meg a felhasználó profilképét a csevegésben.","Display user name in header":"Felhasználónév megjelenítése a fejlécben","Display user's profile image":"A felhasználó profilképének megjelenítése","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Ossza arányosan az ügynökök közötti beszélgetéseket, és értesítse a látogatókat a soron belüli helyzetükről. A válaszidő percekben értendő. Az üzenetben a következő egyesítési mezőket használhatja: {position}, {minutes}. Helyüket a valós értékek valós időben fogják felváltani.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Ossza arányosan az ügynökök közötti beszélgetéseket, és értesítse a látogatókat a soron belüli helyzetükről. A válaszidő percekben értendő. Az üzenetben a következő egyesítési mezőket használhatja: {position}, {minutes}. Helyüket a valós értékek valós időben fogják felváltani. További részletekért lásd a dokumentumokat.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"A beszélgetéseket arányosan ossza el az ügynökök között, és megakadályozza, hogy egy ügynök megtekinthesse a többi ügynök beszélgetéseit.","Docs":"Dokumentumok","Download CSV":"Töltse le a CSV-t","Download transcript":"Átirat letöltése","Edit additional details":"További részletek szerkesztése","Edit details":"Részletek szerkesztése","Edit profile":"Profil szerkesztése","Edit user":"Felhasználó szerkesztése","Email":"Email","Email piping":"E-mail küldése","Email piping server information and more settings.":"E-mail csövek kiszolgálójának információi és további beállítások.","Email settings":"E-mail beállítások","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"E-mail sablon az értesítési e-mailhez, amelyet egy ügynök válaszakor küld a felhasználónak. Használhat szöveget, HTML-t és a következő egyesítési mezőket: {recip_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"E-mail sablon az értesítési e-mailhez, amelyet egy ügynöknek küld, amikor a felhasználó új üzenetet küld. Használhat szöveget, HTML-t és a következő egyesítési mezőket: {beszélgetés_link}, {címzett_neve}, {küldő_neve}, {küldő_profil_image}, {üzenet}, {melléklet}.","Empty trash":"Szemetes ürítése","Enable the push notifications for the admin area.":"Engedélyezze a leküldéses értesítéseket az adminisztrációs területen.","Enable the registration only if all agents are offline.":"Csak akkor engedélyezze a regisztrációt, ha az összes ügynök offline állapotban van.","Enable the registration outside of scheduled office hours only.":"Engedélyezze a regisztrációt csak a tervezett munkaidőn kívül.","Enable the users area for agents.":"Engedélyezze az ügynökök felhasználói területét.","Enable users area for agents":"Felhasználói terület engedélyezése az ügynökök számára","Envato Purchase Code":"Envato Beszerzési Kód","Error. Something went wrong.":"Hiba. Valami elromlott.","Expires on":"Lejárat dátuma","External link":"Külső hivatkozás","Feedback rating":"Visszajelzés értékelése","First name":"Keresztnév","First name and last name are required.":"Vezetéknév és vezetéknév megadása kötelező.","First name, last name, a valid email, and password are required.":"Vezetéknév, vezetéknév, érvényes e-mail és jelszó szükséges.","First name, last name, and a valid email are required.":"Vezetéknév, vezetéknév és érvényes e-mail cím szükséges.","Flash notifications":"Flash értesítések","Follow up":"Utánkövetés","Follow up message":"Utánkövetési üzenet","Food & Drink ":"Étel ital","Form message":"Form üzenet","Form title":"Forma címe","Friday":"péntek","Front End":"Front End","Full name":"Teljes név","Full visitor details":"Teljes látogatói részletek","General":"Tábornok","Get Path":"Get Path","Good":"Jó","Header background image":"Fejléc háttérkép","Header brand image":"Fejléc márkanév","Header message":"Fejléc üzenet","Header title":"Fejléc címe","Header type":"Fejléc típusa","Hide agent's profile image":"Az ügynök profilképének elrejtése","Hide chat if no agents online":"Elrejti a csevegést, ha nincs online ügynök","Hide chat outside of office hours":"A csevegés elrejtése a nyitvatartási időn kívül","Hide conversations of other agents":"Más ügynökök beszélgetéseinek elrejtése","Hide on mobile":"Elrejtés mobilon","Hide the agent's profile image within the chat.":"Az ügynök profilképének elrejtése a csevegésben.","Hide timetable":"Menetrend elrejtése","Host":"Házigazda","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Javítsa a csevegés teljesítményét a Pusher és a WebSockets segítségével. Ez a beállítás leállítja az összes AJAX \/ HTTP valós idejű kérést, amely lelassítja a szervert és helyette a WebSocketeket használja.","Inbox":"Beérkező levelek","Include a profile image field in the registration form to allow a user to upload a profile image.":"Vegyen fel egy profilkép mezőt a regisztrációs űrlapba, hogy a felhasználó profilképet tölthessen fel.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Mellékeljen egy mesterséges intelligenciával vezérelt csevegőrobotot a felhasználók kérdéseinek megválaszolásához és az összetett feladatok automatikus végrehajtásához.","Include custom fields":"Adjon meg egyéni mezőket","Include custom fields in the registration form.":"Vegyen fel egyéni mezőket a regisztrációs űrlapba.","Include last name":"Írja be a vezetéknevet","Include profile image":"Profilkép hozzáadása","Include the last name field in the registration form.":"Vegye fel a vezetéknév mezőt a regisztrációs űrlapba.","Include the password field in the registration form.":"Vegye fel a jelszó mezőt a regisztrációs űrlapba.","Incoming conversations and messages":"Bejövő beszélgetések és üzenetek","Incoming conversations only":"Csak bejövő beszélgetések","Incoming messages only":"Csak bejövő üzenetek","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Növelje az értékesítést, és valós időben lépjen kapcsolatba az ügyfelekkel az Active e-kereskedelem és a Support Board integrálásával.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Növelje az eladásokat, jobb támogatást és gyorsabb megoldásokat kínál a WooCommerce és a Támogatási Testület integrálásával.","Initialize and display the chat widget only when the user is logged in.":"Inicializálja és csak akkor jelenítse meg a csevegőmodult, ha a felhasználó be van jelentkezve.","Insert original text...":"Eredeti szöveg beszúrása ...","Insert translation...":"Fordítás beszúrása ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Helyezze be az Envato vásárlási kódot az automatikus frissítések aktiválásához és az összes szolgáltatás feloldásához.","Installation":"Telepítés","Instance ID":"Példányazonosító","Intent created":"A szándék létrejött","Invalid email or password.":"Rossz email cím vagy jelszó.","is writing an answer.":"választ ír.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Úgy tűnik, hogy a licenckulcsa érvénytelen. Ha úgy gondolja, hogy ez hiba, kérjük, vegye fel a kapcsolatot az ügyfélszolgálattal.","Items in cart":"Tételek a kosárban","Knowledge base articles successfully imported.":"A tudásbázis cikkei sikeresen importálva.","Label":"Címke","Language":"Nyelv","Languages":"Nyelvek","Languages of users who started at least one chat.":"Azok a felhasználók, akik legalább egy csevegést indítottak.","Last activity":"Utolsó bejelentkezés, utolsó használat","Last name":"Vezetéknév","Last name field":"Vezetéknév mező","Lead":"Vezet","Leads":"Vezet","Leads and conversations successfully deleted.":"A vezetőket és beszélgetéseket sikeresen törölte.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"A leadek száma. A vezetők azok a felhasználók, akik legalább egy beszélgetést elindítottak, de akik nincsenek regisztrálva.","Leads registrations count":"A vezető regisztrációk száma","Left":"Bal","Left panel":"Bal oldali panel","Left profile image":"Bal profilkép","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Nézzük, hogy a Perfex ügyfelei csevegés útján lépnek kapcsolatba Önnel! Megtekintheti a profil adatait az adminisztrációs területen, és integrálhatja az intelligens csevegőrobotokat.","License key":"Licenckulcs","Link name":"Link neve","Location":"Elhelyezkedés","Login":"Belépés","Login form":"Bejelentkezési űrlap","Login initialization":"Bejelentkezés inicializálása","Logout":"Kijelentkezés","Manage here the departments settings.":"Itt kezelheti a részlegek beállításait.","Manual initialization":"Kézi inicializálás","Mark as read":"Jelöld olvasottként","marked as read.":"olvasottként megjelölt.","Message":"Üzenet","Messages":"üzenetek","Minimal":"Minimális","Miscellaneous":"Vegyes","Missed conversations":"Elmaradt beszélgetések","Missing database details! Please check the database information and try again.":"Hiányoznak az adatbázis adatai! Kérjük, ellenőrizze az adatbázis adatait, és próbálja újra.","Monday":"hétfő","More":"Több","Name":"Név","Negative":"Negatív","New":"Új","New message...":"Új üzenet...","New ticket button":"Új jegy gomb","New translation":"Új fordítás","New user added":"Új felhasználó hozzáadva","No articles found.":"Nem található cikk.","No conversations found.":"Nem található beszélgetés.","No data found.":"Nem található adat.","No delay":"Nincs késés","No products found":"Nem található termék","No ratings yet.":"Még nincs értékelés.","No results found.":"Nincs találat.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Nem található mentett válasz. Új mentett válaszokat adhat a Beállítások&gt; Vegyes menüpont alatt.","No users found.":"Nem található felhasználó.","None":"Egyik sem","Notes":"Megjegyzések","Notifications":"Értesítések","Notifications icon":"Értesítések ikonra","Notify agents of a fallback response":"Értesítse az ügynököket egy tartalék válaszról","Number of conversations which at least one reply from the agent.":"Beszélgetések száma, amelyekre legalább egy válasz érkezik az ügynöktől.","Number of orders":"Rendelések száma","Number of services":"Szolgáltatások száma","Offline":"Offline","Offline message":"Offline üzenet","Offset":"Eltolás","On chat open":"A csevegés nyitva van","On page load":"Az oldal betöltése","Online":"Online","Only the user can view this content.":"Csak a felhasználó tekintheti meg ezt a tartalmat.","Open automatically":"Automatikusan megnyílik","Open chat":"Nyissa meg a csevegést","Open the chat window automatically when a new message is received.":"Automatikusan nyissa meg a csevegőablakot, amikor új üzenet érkezik.","Operating systems":"Operációs rendszer","Operating systems used by users who started at least one chat.":"Legalább egy csevegést elindító felhasználók által használt operációs rendszerek.","Optional link":"Opcionális link","orders":"megrendelések","OS":"ÖN","Outgoing SMTP server information.":"Kimenő SMTP szerver információk.","Panel height":"Panel magassága","Panels arrows":"Nyilak panelek","Password":"Jelszó","People & Body ":"Emberek és test","Phone":"Telefon","Phone required":"Telefon szükséges","Placeholder text":"Helyőrző szöveg","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Hangjelzés, amikor az ügynök bejövő üzenetet kap, vagy kimenő üzenetet küld.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Hangjelzés, amikor a felhasználó bejövő üzenetet kap vagy kimenő üzenetet küld.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Kérjük, fejezze be a telepítési folyamatot az alábbi adatbáziskapcsolat részleteinek megadásával. Ha nem biztos ebben, forduljon a tárhelyszolgáltatóhoz támogatásért.","Please first activate Slack, then save the settings and reload the admin area.":"Kérjük, először aktiválja a Slack funkciót, majd mentse a beállításokat és töltse be újra az adminisztrációs területet.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Lépjen a Beállítások&gt; Egyéb elemre, és helyezze be az Envato vásárlási kódot.","Please insert an email and password.":"Kérjük, írjon be egy e-mailt és jelszót.","Please insert the bot response and at least one user expression.":"Kérjük, illessze be a robot válaszát és legalább egy felhasználói kifejezést.","Please insert the license key.":"Kérjük, helyezze be a licenckulcsot.","Popup message":"Felugró üzenet","Port":"Kikötő","Positive":"Pozitív","Postal code":"irányítószám","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Akadályozza meg, hogy az ügynökök megtekinthessék a többi ügynökhöz rendelt beszélgetéseket. Ez a beállítás automatikusan engedélyezve van, ha az útválasztás vagy a sor aktív.","Primary color":"Elsődleges szín","Priority":"Kiemelten fontos","Privacy link":"Adatvédelmi link","Privacy message":"Adatvédelmi üzenet","Profile image":"Profilkép","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Segítséget nyújt ügyfélszolgálatának az ügyfelek számára azáltal, hogy bármely weboldalra belép egy jegyterületet, a csevegés összes funkciójával együtt.","Purchase history":"Vásárlási előzmények","Purchase license":"Vásárlási engedély","Push notification":"Azonnali értesítés","Push notifications":"Értesítések","Pusher":"Toló","Queue":"Sor","Ratings":"Értékelések","Read more":"Olvass tovább","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Olvassa el, kezelje és válaszoljon minden olyan üzenetet, amelyet a Facebook-oldalaira küldött közvetlenül a Támogatási Testülettől, és kommunikációját egy helyen tartsa.","Redirect the user to the registration link instead of showing the registration form.":"Átirányítja a felhasználót a regisztrációs linkre a regisztrációs űrlap megjelenítése helyett.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Átirányítsa a felhasználót a megadott URL-re, ha regisztrációra van szükség, és a felhasználó nincs bejelentkezve. Az alapértelmezett regisztrációs űrlap használatához hagyja üresen.","Register all visitors":"Regisztráljon minden látogatót","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Regisztrálja az összes látogatót automatikusan. Ha ez az opció nem aktív, csak azokat a látogatókat regisztrálják, akik csevegést indítanak.","Registration \/ Login":"Regisztráció \/ Bejelentkezés","Registration and login form":"Regisztráció és bejelentkezési űrlap","Registration date":"Regisztráció dátuma","Registration form":"Regisztrációs űrlap","Registration form fields":"Regisztrációs űrlap mezők","Registration link":"Regisztráció link","Registration redirect":"Regisztráció átirányítása","Registrations":"Regisztráció","Rename the Articles archive panel title. Default is 'Help Center'.":"Nevezze át a Cikkek archívum panel címét. Alapértelmezés szerint a „Súgó”.","Rename the chat bot. Default is 'Bot'.":"Nevezze át a csevegőrobotot. Az alapértelmezett &#39;Bot&#39;.","Rename the visitor name prefix. Default is 'User'.":"Nevezze át a látogató neve előtagját. Alapértelmezés szerint a „Felhasználó”.","Repeat password":"Jelszó újra","Replace the header title with the user's first name and last name when available.":"Cserélje ki a fejléc címét a felhasználó keresztnevére és vezetéknevére, ha rendelkezésre állnak.","Replace the Support Board logo on the admin login page.":"Cserélje ki a Support Board logóját az adminisztrációs bejelentkezési oldalon.","Replace the Support Board message on the admin login page.":"Cserélje ki a Support Board üzenetet az adminisztrációs bejelentkezési oldalon.","Reports":"Jelentések","Require registration":"Regisztráció szükséges","Require the user registration or login before start a chat.":"A csevegés megkezdése előtt megköveteli a felhasználói regisztrációt vagy bejelentkezést.","Require the user registration or login in order to use the tickets area.":"A jegyterület használatához meg kell követelni a felhasználói regisztrációt vagy bejelentkezést.","Response from the bot":"A bot válasza","Response time":"Válaszidő","restored.":"helyreállították.","Return the Support Board path of your server.":"Adja vissza a szerver Support Board elérési útját.","Rich messages":"Gazdag üzenetek","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"A gazdag üzenetek olyan kódrészletek, amelyek felhasználhatók egy csevegőüzenetben. HTML-kódot tartalmazhatnak, és automatikusan megjelenik a csevegésben. A gazdag üzenetek a következő szintaxissal használhatók: [rich-message-name","Right":"Jobb","Right panel":"Jobb panel","Routing":"útvonalválasztás","RTL":"RTL","Saturday":"szombat","Save as reply":"Mentés válaszként","Save changes":"Változtatások mentése","Save useful information like user country and language also for visitors.":"Mentsen el hasznos információkat, például a felhasználó országát és nyelvét a látogatók számára is.","Saved replies":"Mentett válaszok","Scheduled office hours":"Ütemezett munkaidő","Search ...":"Keresés ...","Search for keywords or users...":"Kulcsszavak vagy felhasználók keresése ...","Search replies...":"Keresés a válaszokban ...","Search users ...":"Felhasználók keresése ...","Searches":"Keresések","Secondary color":"Másodlagos szín","Secret Key":"Titkos kulcs","Select a conversation from the left menu or start a new conversation from the users area.":"Válasszon ki egy beszélgetést a bal oldali menüből, vagy indítson új beszélgetést a felhasználói területen.","Select a conversation or start a new one":"Válasszon ki egy beszélgetést, vagy indítson újat","Send":"Küld","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Küldjön egy üzenetet, amelyben kéri a felhasználó e-mailt, és küldjön megerősítő e-mailt a felhasználónak. Az üzenetet csak e-mail nélküli felhasználóknak küldjük el. A szövegformázás és az egyesítési mezők támogatottak.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Ha egyetlen ügynök sem válaszol 15 másodpercen belül, vagy ha az összes ügynök offline állapotban van, küldje el a felhasználó e-mail címét. Ezeket a beállításokat minden e-mail űrlap használni fogja. A szövegformázás és az egyesítési mezők támogatottak.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Küldjön üzenetet az új felhasználóknak, amikor elkészítik az első jegyet. A szövegformázás és az egyesítési mezők támogatottak.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Küldjön üzenetet az új felhasználóknak, amikor először látogatják a weboldalt. A szövegformázás és az egyesítési mezők támogatottak.","Send a message to the user when the agent archive the conversation.":"Küldjön üzenetet a felhasználónak, amikor az ügynök archiválja a beszélgetést.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Küldjön üzenetet a felhasználónak, amikor első üzenetét a tervezett munkaidőn kívül küldi el, vagy ha az összes ügynök offline állapotban van. A szövegformázás és az egyesítési mezők támogatottak.","Send a test agent notification email to verify email settings.":"Küldjön egy tesztügynök értesítési e-mailt az e-mail beállítások ellenőrzéséhez.","Send a test user notification email to verify email settings.":"Küldjön tesztüzenetet a felhasználói értesítésről az e-mail beállítások ellenőrzéséhez.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Küldjön e-mailt egy ügynöknek, amikor a felhasználó válaszol, és az ügynök offline állapotban van. Az összes ügynöknek automatikusan e-mailt küldünk új beszélgetések céljából.","Send an email to the user when an agent replies and the user is offline.":"Küldjön e-mailt a felhasználónak, amikor egy ügynök válaszol, és a felhasználó offline állapotban van.","Send message":"Üzenet küldése","Send message via enter button":"Üzenet küldése az Enter gombbal","Send now":"Küldd most","Send the message via the ENTER keyboard button.":"Küldje el az üzenetet az ENTER billentyűzet gombon keresztül.","Send to bot":"Küldés botnak","Send to Dialogflow":"Küldés a Dialogflow-ba","Send to inbox":"Küldés a Beérkező levelek mappába","Sender email":"E-mail küldése","Sender name":"Küldő neve","Service Worker URL":"Service Worker URL","services":"szolgáltatások","Set a profile image for the chat bot.":"Állítson be egy profilképet a csevegőrobothoz.","Set the default departments for all tickets. Insert the department ID.":"Állítsa be az összes jegy alapértelmezett osztályait. Helyezze be az osztály azonosítóját.","Set the default form to display if the registraion is required.":"Állítsa be az alapértelmezett űrlapot, amely akkor jelenik meg, ha a regisztráció szükséges.","Set the default name to use for conversations without a name.":"Állítsa be az alapértelmezett nevet a név nélküli beszélgetésekhez.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Állítsa be az alapértelmezett értesítési ikont. Az ikont profilképként használják, ha a felhasználónak nincs ilyen.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Állítsa be az alapértelmezett munkaidőt arra az esetre, amikor az ügynökök rendelkezésre állóként jelennek meg. Ezeket a beállításokat minden más, az irodai órákra támaszkodó beállításhoz is használják.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Állítsa be az alapértelmezett felhasználónevet, amelyet a botüzenetekben és e-mailekben kell használni, ha a felhasználónak nincs neve.","Set the header appearance.":"Állítsa be a fejléc megjelenését.","Set the maximum height of the tickets panel.":"Állítsa be a jegyek panel maximális magasságát.","Set the position of the chat widget.":"Állítsa be a csevegőmodul helyzetét.","Set the primary color of the chat widget.":"Állítsa be a csevegőmodul elsődleges színét.","Set the secondary color of the chat widget.":"Állítsa be a csevegőmodul másodlagos színét.","Set the tertiary color of the chat widget.":"Állítsa be a csevegőmodul harmadlagos színét.","Set the title of the administration area.":"Állítsa be az adminisztrációs terület címét.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Állítsa be a munkaidő-menetrend UTC-eltolását. A helyes érték negatív lehet, és automatikusan generálódik, ha erre a beviteli mezőre kattint, ha üres.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Beállítja azt a fő tartományt, ahol a csevegés lehetővé teszi a bejelentkezést és a beszélgetések megosztását a fő tartomány és az aldomainek között.","Settings":"Beállítások","Settings saved":"Beállítások elmentve","Show a browser tab notification when a new message is received.":"A böngésző fülének értesítésének megjelenítése új üzenet érkezésekor.","Show a desktop notification when a new message is received.":"Új asztali értesítés megjelenítése, ha új üzenet érkezik.","Sign into":"Jelentkezz be","Single label":"Egyetlen címke","Slug":"Meztelen csiga","Smileys & Emotions ":"Hangulatjelek és érzelmek","Sound":"Hang","Sounds":"Hangok","Sounds for admin":"Hangok az admin számára","Start a conversation":"Indítson beszélgetést","Subject":"Tantárgy","Subscribe":"Iratkozz fel","Subscribe message":"Feliratkozás üzenetre","Subscribe message - Email":"Feliratkozási üzenet - E-mail","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Feliratkozás a felhasználónak elküldött e-mail sablonra, amikor a felhasználó az előfizetés üzenet űrlapján keresztül közli az e-mailt. Használhat szöveget, HTML-t és a következő egyesítési mezőket: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Vonja le az eltolás értékét a magasság értékéből.","Success message":"Sikeres üzenet","Sunday":"vasárnap","Support Board cannot connect to the database. Please check the database information and try again.":"A Support Board nem tud csatlakozni az adatbázishoz. Kérjük, ellenőrizze az adatbázis adatait, és próbálja újra.","Support Board cannot get the plugin URL.":"A Támogató Testület nem tudja megszerezni a beépülő modul URL-jét.","Support Board Path":"Támogató tábla útvonala","Synchronize emails":"E-mailek szinkronizálása","Synchronize now":"Szinkronizálás most","Synchronize Slack and save changes before linking any agents.":"Az ügynökök összekapcsolása előtt szinkronizálja a Slack funkciót és mentse a módosításokat.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Valós időben szinkronizálja ügyfeleit, csevegjen velük, és fokozza elkötelezettségüket, vagy jobb és gyorsabb támogatást nyújt.","System requirements":"Rendszerkövetelmények","Terms link":"Feltételek link","Tertiary color":"Harmadlagos szín","Test agent email":"Tesztügynök e-mail címe","Test user email":"Tesztelje a felhasználói e-mailt","Text":"Szöveg","Text formatting supported. See the docs for more details.":"A szöveg formázása támogatott. További részletekért lásd a dokumentumokat.","The article will be deleted permanently.":"A cikk véglegesen törlődik.","The category will be deleted permanently.":"A kategória véglegesen törlődik.","The conversation will be archived.":"A beszélgetést archiváljuk.","The conversation will be deleted.":"A beszélgetés törlődik.","The conversation will be restored.":"A beszélgetés helyreáll.","The date and time in":"A dátum és az idő itt:","The passwords do not match.":"A jelszavak nem egyeznek.","The Support Board path is:":"A Támogatási Testület útvonala:","The user is offline. Only the carts of online users can be updated.":"A felhasználó offline állapotban van. Csak az online felhasználók szekerei frissíthetők.","This conversation will be archived.":"Ez a beszélgetés archiválásra kerül.","This conversation will be deleted.":"Ezt a beszélgetést töröljük.","This conversation will be restored.":"Ez a beszélgetés visszaáll.","This email is already in use.":"Ez az email cím már foglalt.","This feature requires the Dialogflow App. Get it from the apps area.":"Ehhez a funkcióhoz a Dialogflow alkalmazás szükséges. Szerezze be az alkalmazások területéről.","This message has been sent because {name} assigned this conversation to your department.":"Ezt az üzenetet azért küldtük el, mert {name} hozzárendelte ezt a beszélgetést az osztályához.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Ezt az üzenetet azért küldtük el, mert a Dialogflow Bot nem tudja a választ a felhasználó kérdésére.","This user will be deleted permanently including all linked data, conversations, and messages.":"Ez a felhasználó véglegesen törlődik, beleértve az összes összekapcsolt adatot, beszélgetést és üzenetet.","Thursday":"csütörtök","Ticket custom fields":"Jegy egyéni mezői","Ticket fields":"Jegy mezők","Tickets":"Jegyek","Timezone":"Időzóna","TIMEZONE":"IDŐZÓNA","Title":"Cím","To":"Nak nek","To continue to Support Board":"Tovább a Támogatási Testülethez","Today":"Ma","Token":"Jelképes","Total spend":"Összes kiadás","Translate automatically":"Automatikus fordítás","Translate the admin area automatically to match the browser language.":"Automatikusan lefordítja az adminisztrációs területet, hogy megfeleljen a böngésző nyelvének.","Translate the chat widget's text elements automatically to match the user's browser language.":"Automatikusan lefordítja a csevegőmodul szöveges elemeit, hogy megfeleljenek a felhasználó böngészőjének nyelvének.","Translations":"Fordítások","Trash":"Szemét","Travel & Places ":"Utazás és helyek","Trigger":"Trigger","Tuesday":"kedd","Type":"típus","Typing":"Gépelés","Update available! Please update now.":"Frissítés elérhető! Kérjük, frissítse most.","Update center":"Frissítési központ","Update completed.":"A frissítés befejeződött.","Update now":"Frissítse most","Updates":"Frissítések","URL":"URL","User":"Felhasználó","User conversations":"Felhasználói beszélgetések","User details in success message":"Felhasználói adatok a sikerüzenetben","User email notifications":"Felhasználói e-mail értesítések","User login form information.":"Felhasználói bejelentkezési űrlap adatai.","User name as title":"Felhasználónév címként","User notification email":"Felhasználói értesítési e-mail","User registration form information.":"Felhasználói regisztrációs űrlap adatai.","User type":"Felhasználó típusa","User updated":"Felhasználó frissítve","Username":"Felhasználónév","Users":"Felhasználók","Users and agents":"Felhasználók és ügynökök","Users browsers":"Felhasználók böngészői","Users countries":"Felhasználói országok","Users deleted":"Felhasználók törölve","Users languages":"Felhasználói nyelvek","Users list":"Felhasználók listája","Users only":"Csak felhasználók","Users operating systems":"Felhasználói operációs rendszerek","Users successfully imported.":"A felhasználók importálása sikeres volt.","UTC Offset":"UTC eltolás","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Használjon mesterségesen intelligens csevegőrobotot a felhasználók kérdéseinek automatikus megválaszolásához és egyéb összetett feladatok elvégzéséhez.","View more":"Mutass többet","View on Perfex":"Megtekintés a Perfexen","View on WHMCS":"Megtekintés a WHMCS-en","Visitor default name":"Látogató alapértelmezett neve","Visitor name prefix":"Látogató neve előtag","Visitors":"Látogatók","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Problémáink vannak az adatbázishoz való csatlakozással. Kérjük, írja be alább az adatbázis-kapcsolat részleteit. Hiba:","Webhooks":"Webhookok","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"A webhookok automatikusan támogatott üzenetek, amelyeket a Support Board küld el, ha valami történik. Üzenetük van, és az Ön által meghatározott egyedi URL-re kerülnek. További részletekért lásd az API-dokumentumokat.","Website":"Weboldal","Wednesday":"szerda","Welcome message":"Üdvözlő üzenet","Write a message...":"Írj egy üzenetet...","You are running the latest version.":"Ön a legújabb verziót futtatja.","You cannot sign in as an agent.":"Nem jelentkezhet be ügynökként.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"A licenckulcsa lejárt. Kérjük, vásároljon új licencet. Ha úgy gondolja, hogy ez hiba, kérjük, vegye fel a kapcsolatot az ügyfélszolgálattal.","Your turn message":"A turn üzenete","Your version is":"Az Ön verziója az","Google app details":"A Google alkalmazás részletei","Get domain information":"Domaininformációk beszerzése","View original message":"Eredeti üzenet megtekintése","View translation":"Fordítás megtekintése","Automatically translates user messages into agent language and agent messages into user language.":"A felhasználói üzeneteket automatikusan lefordítja ügynöknyelvre, az ügynöküzeneteket pedig felhasználói nyelvre.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Csak akkor küldje el az offline üzenetet, ha a bot nem érti a felhasználó kérdését \/ szándékát","Agent assigned. The agent has been notified.":"Ügynök kijelölve. Az ügynököt értesítettük.","The new agent will be":"Az új ügynök az lesz","No agents assigned":"Nincs hozzárendelve ügynök","This message has been sent because {name} assigned this conversation to you.":"Ezt az üzenetet azért küldtük el, mert {name} hozzárendelte ezt a beszélgetést.","Preview":"Előnézet","Language detection":"Nyelvészlelés","Conversation profile":"Beszélgetési profil","Generate conversations data":"Beszélgetési adatok generálása","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Követi az emberi ügynök és a végfelhasználó közötti beszélgetést, és valós időben ad válaszreakciókat az emberi ügynök számára.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Fedezze fel a felhasználó üzeneteinek nyelvét, és ennek megfelelően módosítsa az ügynök nyelvét, ha rendelkezésre áll, ellenkező esetben mutasson tartalék üzenetet.","Intent updated":"A szándék frissítve","New Intent":"Új szándék","Search for Intents...":"Szándék keresése ...","View member":"Tag megtekintése","Expired on":"Lejárt","Plans":"Tervek","Click here to update now":"Kattintson ide a frissítéshez","Update available.":"Frissítés elérhető.","Apply to":"Vonatkoznak","Only desktop":"Csak asztali","Only mobile devices":"Csak mobil eszközök","Chat button offset":"Csevegés gomb eltolása","Adjust the chat button position. Values are in px.":"Állítsa be a csevegés gomb helyzetét. Az értékek px-ben vannak megadva.","All agents assigned to the new department will be notified. The new department will be":"Az új osztályhoz rendelt összes ügynököt értesítjük. Az új osztály lesz","Department updated. The agents have been notified.":"Osztály frissítve. Az ügynököket értesítették.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Ha a bot nem érti a felhasználó kérdését \/ szándékát, automatikusan kérdezze meg a felhasználót, hogy kapcsolatba szeretne-e lépni egy ügynökkel. Ha a felhasználó megerősíti a műveletet, a beszélgetést olvasatlanként jelöljük meg, és az ügynököket értesítjük. Ha a Slack szolgáltatást használja, nem küld üzeneteket, ha a bot tudja a választ.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Ha a bot nem érti a felhasználó kérdését \/ szándékát, automatikusan értesítse az ügynököket, és hagyja olvasatlanként a beszélgetést.","Message fallback":"Üzenet tartalék"}