{"All":"Semua","Translations saved":"Terjemahan disimpan","A conversation was started by":"Percakapan dimulai oleh","Accept button text":"Terima teks tombol","Activate":"Mengaktifkan","Activate the Right-To-Left (RTL) reading layout.":"Aktifkan tata letak pembacaan Right-To-Left (RTL).","Activation complete! Page reload in progress...":"Aktivasi selesai! Pemuatan ulang halaman sedang berlangsung ...","Active":"Aktif","Active eCommerce":"ECommerce aktif","Active for admin area":"Aktif untuk area admin","Active for users":"Aktif untuk pengguna","Add a product":"Tambahkan produk","Add a saved reply":"Tambahkan balasan yang disimpan","Add an emoji":"Tambahkan emoji","Add and manage additional support departments.":"Tambahkan dan kelola departemen dukungan tambahan.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Tambahkan dan kelola balasan tersimpan yang dapat digunakan oleh agen di editor obrolan. Balasan yang disimpan dapat dicetak dengan mengetik # diikuti dengan nama balasan plus spasi.","Add custom fields to the new ticket form.":"Tambahkan bidang khusus ke formulir tiket baru.","Add custom fields to the user profile details.":"Tambahkan bidang khusus ke detail profil pengguna.","Add expression":"Tambahkan ekspresi","Add new article":"Tambahkan artikel baru","Add new category":"Tambahkan kategori baru","Add new item":"Tambahkan item baru","Add new note":"Tambahkan catatan baru","Add new user":"Tambahkan pengguna baru","Add note":"Menambahkan catatan","Add user":"Tambahkan pengguna","Add user expressions":"Tambahkan ekspresi pengguna","Address":"Alamat","admin":"admin","Admin":"Admin","ADMIN":"ADMIN","Admin login logo":"Logo login admin","Admin login message":"Pesan login admin","Admin title":"Judul Admin","Agent":"Agen","Agent area":"Area agen","Agent details":"Detail agen","Agent email notifications":"Pemberitahuan email agen","Agent name":"Nama agen","Agent notification email":"Email pemberitahuan agen","Agents":"Agen","Agents & Admins":"Agen &amp; Admin","Agents conversations":"Percakapan agen","Agents conversations count":"Percakapan agen dihitung","Agents conversations time":"Waktu percakapan agen","Agents only":"Agen saja","Agents ratings":"Peringkat agen","Agents response time":"Waktu respons agen","All conversations in the trash (including their messages) will be deleted permanently.":"Semua percakapan di sampah (termasuk pesannya) akan dihapus secara permanen.","All fields are required.":"Semua bidang yang diperlukan.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Semua bidang yang diperlukan. Panjang kata sandi minimum adalah 8 karakter. Pastikan Anda telah memasukkan email yang valid.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Semua prospek, termasuk semua percakapan dan pesan yang ditautkan, akan dihapus secara permanen.","All messages":"Semua pesan","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Semua pengguna yang dipilih akan dihapus secara permanen termasuk semua data, percakapan, dan pesan yang ditautkan.","Allow duplicate emails":"Izinkan email duplikat","Allow registration with an email already used by creating a new user without email.":"Izinkan pendaftaran dengan email yang sudah digunakan dengan membuat pengguna baru tanpa email.","Always all messages":"Selalu semua pesan","Always incoming messages only":"Selalu pesan masuk saja","And":"Dan","Animals & Nature ":"Hewan &amp; Alam","Another agent is replying to this conversation":"Agen lain membalas percakapan ini","App Cluster":"Kluster Aplikasi","App ID":"ID Aplikasi","App Key":"Kunci Aplikasi","App Secret":"Rahasia Aplikasi","Append the registration user details to the success message.":"Tambahkan detail pengguna pendaftaran ke pesan sukses.","Apply a custom background image for the header area.":"Terapkan gambar latar belakang khusus untuk area header.","Apps":"Aplikasi","Archive":"Arsip","Archive automatically the conversations marked as read every 24h.":"Arsipkan secara otomatis percakapan yang ditandai sebagai telah dibaca setiap 24 jam.","Archive conversation":"Arsipkan percakapan","archived.":"diarsipkan.","Are you sure?":"Apakah kamu yakin","Article":"Artikel","Article title":"Judul artikel","Articles":"Artikel","Articles and categories saved":"Artikel dan kategori disimpan","Articles ratings":"Peringkat artikel","Articles saved":"Artikel disimpan","Articles title":"Judul artikel","Articles views":"Tampilan artikel","Articles views by article":"Artikel dilihat oleh artikel","Attach a file":"Lampirkan file","Automated messages":"Pesan otomatis","Automatic update completed. Reload the admin area to apply the update.":"Pembaruan otomatis selesai. Muat ulang area admin untuk menerapkan pembaruan.","Automatic updates":"Pembaruan otomatis","Automatically archive conversations":"Arsipkan percakapan secara otomatis","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Periksa dan instal pembaruan baru secara otomatis. Kode Pembelian Envato yang valid dan kunci lisensi aplikasi yang valid diperlukan.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Menciutkan panel detail profil, dan panel lain, di area admin secara otomatis.","Automatically translate admin area":"Terjemahkan area admin secara otomatis","Average agents conversations duration":"Rata-rata durasi percakapan agen","Average agents response time":"Waktu respons agen rata-rata","Average conversations duration":"Durasi percakapan rata-rata","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Rata-rata durasi percakapan tiap agen. Pesan yang dikirim lebih dari 7 hari setelah pesan sebelumnya dihitung sebagai bagian dari percakapan baru.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Durasi percakapan rata-rata. Pesan yang dikirim lebih dari 7 hari setelah pesan sebelumnya dihitung sebagai bagian dari percakapan baru.","Average time":"Waktu rata-rata","Average time for agents to send the first reply after the user sends the first message.":"Waktu rata-rata bagi agen untuk mengirim balasan pertama setelah pengguna mengirim pesan pertama.","Bad":"Buruk","Birthdate":"Tanggal lahir","Birthday":"Ulang tahun","Bot name":"Nama bot","Bot profile image":"Gambar profil bot","Brand":"Merek","Browser":"Browser","Browsers":"Browser","Browsers used by users who started at least one chat.":"Browser digunakan oleh pengguna yang memulai setidaknya satu obrolan.","Button text":"Teks tombol","Cancel":"Membatalkan","Categories":"Kategori","Category":"Kategori","Change Log":"Ubah Log","Change the chat button image.":"Ubah gambar tombol obrolan.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Ubah teks pesan di area header widget obrolan. Teks ini akan diganti dengan judul agen setelah balasan pertama dikirim.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Ubah teks judul di area header widget obrolan. Teks ini akan diganti dengan nama agen setelah balasan pertama dikirim. Default-nya adalah &#39;Obrolan Papan Dukungan&#39;.","Changelog":"Changelog","Chat":"Obrolan","Chat button icon":"Ikon tombol obrolan","Chat position":"Posisi obrolan","Check Requirements":"Periksa Persyaratan","Check the server configurations and make sure it has all the requirements.":"Periksa konfigurasi server dan pastikan itu memiliki semua persyaratan.","Choose a language":"Pilih bahasa","Choose file":"Pilih File","Choose which fields to disable from the tickets area.":"Pilih bidang mana yang akan dinonaktifkan dari area tiket.","Choose which fields to include in the new ticket form.":"Pilih bidang mana yang akan dimasukkan dalam formulir tiket baru.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Pilih bidang mana yang akan disertakan dalam formulir pendaftaran. Bidang nama, email, dan kata sandi semuanya disertakan secara default.","City":"Kota","Close":"Menutup","Close message":"Tutup pesan","Closed":"Tutup","Collapse panels":"Ciutkan panel","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Berkomunikasi dengan pengguna Anda langsung dari Slack. Kirim dan terima pesan dan lampiran, gunakan emoji, dan banyak lagi.","Company":"Perusahaan","Complete installation":"Instalasi lengkap","Concurrent chats":"Kucing pesaing","Confirm":"Konfirmasi","Content":"Kandungan","Conversation ID":"ID Percakapan","Conversations":"Percakapan","Conversations count":"Percakapan dihitung","Conversations time":"Waktu percakapan","Cookie domain":"Domain cookie","Count":"Menghitung","Count of new conversations started by users.":"Jumlah percakapan baru yang dimulai oleh pengguna.","Countries":"Negara","Countries of users who started at least one chat.":"Negara pengguna yang memulai setidaknya satu obrolan.","Country":"Negara","Country Code":"Kode negara","Creation time":"Waktu penciptaan","Currency":"Mata uang","Current URL":"URL saat ini","Custom fields":"Bidang khusus","Dashboard display":"Tampilan dasbor","Dashboard title":"Judul dasbor","Database Name":"Nama Database","Date":"Tanggal","Decline button text":"Teks tombol tolak","Declined message":"Pesan ditolak","Default":"Default","Default conversation name":"Nama percakapan default","Default department":"Departemen default","Default form":"Formulir default","Delay (ms)":"Tunda (md)","Delete":"Menghapus","Delete conversation":"Menghapus pembicaraan","Delete leads":"Hapus prospek","Delete user":"Hapus pengguna","Delete users":"Hapus pengguna","deleted.":"dihapus.","Delimiter":"Pembatas","department":"departemen","Department":"Departemen","Departments":"Departemen","departments ":"departemen","departments list":"daftar departemen","Departments settings":"Pengaturan departemen","Design":"Rancangan","Desktop notifications":"Pemberitahuan desktop","Details":"Detail","Dialogflow synchronization completed.":"Sinkronisasi Dialogflow selesai.","Disable and hide the chat widget if all agents are offline.":"Nonaktifkan dan sembunyikan widget obrolan jika semua agen sedang offline.","Disable and hide the chat widget outside of scheduled office hours.":"Nonaktifkan dan sembunyikan widget obrolan di luar jam kerja yang dijadwalkan.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Nonaktifkan inisialisasi otomatis widget obrolan. Saat pengaturan ini aktif Anda harus menginisialisasi widget obrolan melalui Javascript API.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Nonaktifkan inisialisasi otomatis area tiket. Saat pengaturan ini aktif, Anda harus menginisialisasi area tiket melalui Javascript API.","Disable dashboard":"Nonaktifkan dasbor","Disable features":"Nonaktifkan fitur","Disable file uploading capabilities within the chat.":"Nonaktifkan kemampuan mengunggah file dalam obrolan.","Disable notes":"Nonaktifkan catatan","Disable outside of office hours":"Nonaktifkan di luar jam kerja","Disable registration during office hours":"Nonaktifkan pendaftaran selama jam kerja","Disable registration if agents online":"Nonaktifkan pendaftaran jika agen online","Disable the dashboard, and allow only one conversation per user.":"Nonaktifkan dasbor, dan izinkan hanya satu percakapan per pengguna.","Disable the internal notes.":"Nonaktifkan catatan internal.","Disable uploads":"Nonaktifkan unggahan","Disabled":"Dengan disabilitas","Display a brand image in the header area. This only applies for the 'brand' header type.":"Tampilkan citra merek di area tajuk. Ini hanya berlaku untuk jenis tajuk &#39;merek&#39;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Tampilkan pesan privasi dengan tombol Terima atau Tolak. Pengguna harus mengklik Terima untuk mulai menggunakan obrolan. Ini berguna untuk menegakkan kebijakan privasi dan kepatuhan GDPR.","Display an automatic popup message to new users.":"Tampilkan pesan popup otomatis untuk pengguna baru.","Display images":"Tampilkan gambar","Display in dashboard":"Tampilan di dashboard","Display the articles section in the dashboard area.":"Tampilkan bagian artikel di area dasbor.","Display the articles section in the right area.":"Tampilkan bagian artikel di area kanan.","Display the dashboard instead of the chat area on initialization.":"Tampilkan dasbor alih-alih area obrolan saat inisialisasi.","Display the user full name in the left panel instead of the conversation title.":"Tampilkan nama lengkap pengguna di panel kiri alih-alih judul percakapan.","Display the user's profile image within the chat.":"Tampilkan gambar profil pengguna dalam obrolan.","Display user name in header":"Tampilkan nama pengguna di header","Display user's profile image":"Tampilkan gambar profil pengguna","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Distribusikan percakapan secara proporsional antar agen dan beri tahu pengunjung tentang posisi mereka dalam antrean. Waktu respons dalam beberapa menit. Anda dapat menggunakan kolom gabungan berikut di pesan: {position}, {minutes}. Mereka akan diganti dengan nilai nyata secara real-time.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Distribusikan percakapan secara proporsional antar agen dan beri tahu pengunjung tentang posisi mereka dalam antrean. Waktu respons dalam beberapa menit. Anda dapat menggunakan kolom gabungan berikut di pesan: {position}, {minutes}. Mereka akan diganti dengan nilai nyata secara real-time. Lihat dokumen untuk lebih jelasnya.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Distribusikan percakapan secara proporsional antar agen, dan blokir agen untuk melihat percakapan dari agen lain.","Docs":"Docs","Download CSV":"Unduh CSV","Download transcript":"Unduh transkrip","Edit additional details":"Edit detail tambahan","Edit details":"Edit detail","Edit profile":"Sunting profil","Edit user":"Edit pengguna","Email":"Surel","Email piping":"Perpipaan email","Email piping server information and more settings.":"Informasi server penyaluran email dan pengaturan lainnya.","Email settings":"Pengaturan email","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Template email untuk email pemberitahuan yang dikirim ke pengguna saat agen membalas. Anda dapat menggunakan teks, HTML, dan kolom gabungan berikut: {receiver_name}, {sender_name}, {sender_profile_image}, {message}, {attachment}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Template email untuk email notifikasi yang dikirim ke agen saat pengguna mengirim pesan baru. Anda dapat menggunakan teks, HTML, dan kolom gabungan berikut: {Conversation_link}, {Penerima_ Nama}, {sender_name}, {sender_profile_image}, {message}, {attachment}.","Empty trash":"Sampah kosong","Enable the push notifications for the admin area.":"Aktifkan notifikasi push untuk area admin.","Enable the registration only if all agents are offline.":"Aktifkan pendaftaran hanya jika semua agen sedang offline.","Enable the registration outside of scheduled office hours only.":"Aktifkan pendaftaran di luar jam kerja yang dijadwalkan saja.","Enable the users area for agents.":"Aktifkan area pengguna untuk agen.","Enable users area for agents":"Aktifkan area pengguna untuk agen","Envato Purchase Code":"Kode Pembelian Envato","Error. Something went wrong.":"Kesalahan. Ada yang salah.","Expires on":"Kadaluarsa pada","External link":"Tautan luar","Feedback rating":"Peringkat umpan balik","First name":"Nama depan","First name and last name are required.":"Nama depan dan nama belakang harus diisi.","First name, last name, a valid email, and password are required.":"Nama depan, nama belakang, email yang valid, dan kata sandi diperlukan.","First name, last name, and a valid email are required.":"Nama depan, nama belakang, dan email yang valid wajib diisi.","Flash notifications":"Pemberitahuan flash","Follow up":"Mengikuti","Follow up message":"Pesan tindak lanjut","Food & Drink ":"Makanan Minuman","Form message":"Pesan formulir","Form title":"Judul formulir","Friday":"Jumat","Front End":"Paling depan","Full name":"Nama lengkap","Full visitor details":"Detail pengunjung lengkap","General":"Umum","Get Path":"Dapatkan Path","Good":"Baik","Header background image":"Gambar latar header","Header brand image":"Citra merek tajuk","Header message":"Pesan tajuk","Header title":"Judul tajuk","Header type":"Jenis tajuk","Hide agent's profile image":"Sembunyikan gambar profil agen","Hide chat if no agents online":"Sembunyikan obrolan jika tidak ada agen yang online","Hide chat outside of office hours":"Sembunyikan obrolan di luar jam kerja","Hide conversations of other agents":"Sembunyikan percakapan agen lain","Hide on mobile":"Sembunyikan di ponsel","Hide the agent's profile image within the chat.":"Sembunyikan gambar profil agen di dalam obrolan.","Hide timetable":"Sembunyikan jadwal","Host":"Tuan rumah","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Tingkatkan kinerja obrolan dengan Pusher dan WebSockets. Pengaturan ini menghentikan semua permintaan real-time AJAX \/ HTTP yang memperlambat server Anda dan menggunakan WebSockets sebagai gantinya.","Inbox":"Kotak masuk","Include a profile image field in the registration form to allow a user to upload a profile image.":"Sertakan bidang gambar profil dalam formulir pendaftaran untuk memungkinkan pengguna mengunggah gambar profil.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Sertakan bot obrolan yang digerakkan oleh kecerdasan buatan untuk menjawab pertanyaan pengguna Anda dan melakukan tugas kompleks secara otomatis.","Include custom fields":"Sertakan bidang khusus","Include custom fields in the registration form.":"Sertakan bidang kustom dalam formulir pendaftaran.","Include last name":"Cantumkan nama belakang","Include profile image":"Sertakan gambar profil","Include the last name field in the registration form.":"Sertakan bidang nama belakang di formulir pendaftaran.","Include the password field in the registration form.":"Sertakan bidang kata sandi di formulir pendaftaran.","Incoming conversations and messages":"Percakapan dan pesan masuk","Incoming conversations only":"Percakapan masuk saja","Incoming messages only":"Pesan masuk saja","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Tingkatkan penjualan, dan terhubung secara real-time dengan pelanggan Anda dengan mengintegrasikan eCommerce Aktif dengan Papan Dukungan.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Tingkatkan penjualan, berikan dukungan yang lebih baik, dan solusi yang lebih cepat, dengan mengintegrasikan WooCommerce dengan Papan Dukungan.","Initialize and display the chat widget only when the user is logged in.":"Inisialisasi dan tampilkan widget obrolan hanya saat pengguna masuk.","Insert original text...":"Sisipkan teks asli ...","Insert translation...":"Sisipkan terjemahan ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Masukkan Kode Pembelian Envato Anda untuk mengaktifkan pembaruan otomatis dan membuka kunci semua fitur.","Installation":"Instalasi","Instance ID":"ID Instance","Intent created":"Maksud dibuat","Invalid email or password.":"Email atau kata sandi salah.","is writing an answer.":"sedang menulis jawaban.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Sepertinya kunci lisensi Anda tidak valid. Jika Anda yakin ini adalah kesalahan, harap hubungi dukungan.","Items in cart":"Item di keranjang","Knowledge base articles successfully imported.":"Artikel basis pengetahuan berhasil diimpor.","Label":"Label","Language":"Bahasa","Languages":"Bahasa","Languages of users who started at least one chat.":"Bahasa pengguna yang memulai setidaknya satu obrolan.","Last activity":"Aktivitas terakhir","Last name":"nama keluarga","Last name field":"Bidang nama belakang","Lead":"Memimpin","Leads":"Memimpin","Leads and conversations successfully deleted.":"Prospek dan percakapan berhasil dihapus.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Memimpin dihitung. Prospek adalah pengguna yang telah memulai setidaknya satu percakapan tetapi tidak terdaftar.","Leads registrations count":"Registrasi prospek dihitung","Left":"Kiri","Left panel":"Panel kiri","Left profile image":"Gambar profil kiri","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Mari pelanggan Perfex menghubungi Anda melalui obrolan! Lihat detail profil di area admin, dan integrasikan chatbots pintar.","License key":"Kunci lisensi","Link name":"Nama tautan","Location":"Lokasi","Login":"Gabung","Login form":"Formulir login","Login initialization":"Inisialisasi login","Logout":"Keluar","Manage here the departments settings.":"Kelola di sini pengaturan departemen.","Manual initialization":"Inisialisasi manual","Mark as read":"tandai sebagai membaca","marked as read.":"ditandai sebagai telah dibaca.","Message":"Pesan","Messages":"Pesan","Minimal":"Minimal","Miscellaneous":"Miscellaneous","Missed conversations":"Percakapan terlewat","Missing database details! Please check the database information and try again.":"Detail database hilang! Silakan periksa informasi database dan coba lagi.","Monday":"Senin","More":"Lebih","Name":"Nama","Negative":"Negatif","New":"Baru","New message...":"Pesan baru...","New ticket button":"Tombol tiket baru","New translation":"Terjemahan baru","New user added":"Pengguna baru ditambahkan","No articles found.":"Tidak ada artikel yang ditemukan.","No conversations found.":"Tidak ada percakapan yang ditemukan.","No data found.":"Tidak ada data ditemukan.","No delay":"Tidak ada penundaan","No products found":"Produk tidak ditemukan","No ratings yet.":"Belum ada peringkat.","No results found.":"Tidak ada hasil yang ditemukan.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Tidak ada balasan tersimpan yang ditemukan. Tambahkan balasan baru yang disimpan melalui Pengaturan&gt; Lain-lain.","No users found.":"Tidak ada pengguna yang ditemukan.","None":"Tidak ada","Notes":"Catatan","Notifications":"Notifikasi","Notifications icon":"Ikon pemberitahuan","Notify agents of a fallback response":"Beri tahu agen tentang respons fallback","Number of conversations which at least one reply from the agent.":"Jumlah percakapan yang setidaknya dibalas satu kali dari agen.","Number of orders":"Jumlah pesanan","Number of services":"Jumlah layanan","Offline":"Offline","Offline message":"Pesan offline","Offset":"Mengimbangi","On chat open":"Saat obrolan terbuka","On page load":"Saat halaman dimuat","Online":"On line","Only the user can view this content.":"Hanya pengguna yang dapat melihat konten ini.","Open automatically":"Buka secara otomatis","Open chat":"Buka obrolan","Open the chat window automatically when a new message is received.":"Buka jendela obrolan secara otomatis saat pesan baru diterima.","Operating systems":"Sistem operasi","Operating systems used by users who started at least one chat.":"Sistem operasi yang digunakan oleh pengguna yang memulai setidaknya satu obrolan.","Optional link":"Tautan opsional","orders":"pesanan","OS":"KAMU","Outgoing SMTP server information.":"Informasi server SMTP keluar.","Panel height":"Tinggi panel","Panels arrows":"Panel panah","Password":"Kata sandi","People & Body ":"Orang &amp; Tubuh","Phone":"Telepon","Phone required":"Telepon diperlukan","Placeholder text":"Teks placeholder","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Putar suara ketika agen menerima pesan masuk atau mengirim pesan keluar.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Putar suara ketika pengguna menerima pesan masuk atau mengirim pesan keluar.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Harap selesaikan proses instalasi dengan memasukkan detail koneksi database Anda di bawah ini. Jika Anda tidak yakin tentang ini, hubungi penyedia hosting Anda untuk mendapatkan dukungan.","Please first activate Slack, then save the settings and reload the admin area.":"Silakan aktifkan Slack terlebih dahulu, lalu simpan pengaturan dan muat ulang area admin.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Silakan pergi ke Pengaturan&gt; Lain-lain dan masukkan Kode Pembelian Envato Anda.","Please insert an email and password.":"Silakan masukkan email dan kata sandi.","Please insert the bot response and at least one user expression.":"Harap masukkan respons bot dan setidaknya satu ekspresi pengguna.","Please insert the license key.":"Harap masukkan kunci lisensi.","Popup message":"Pesan popup","Port":"Pelabuhan","Positive":"Positif","Postal code":"Kode Pos","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Mencegah agen melihat percakapan yang ditugaskan ke agen lain. Pengaturan ini secara otomatis diaktifkan jika perutean atau antrian aktif.","Primary color":"Warna primer","Priority":"Prioritas","Privacy link":"Tautan privasi","Privacy message":"Pesan privasi","Profile image":"Gambar profil","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Berikan dukungan meja bantuan kepada pelanggan Anda dengan memasukkan area tiket, dengan semua fitur obrolan, ke halaman web mana pun.","Purchase history":"Sejarah pembelian","Purchase license":"Beli lisensi","Push notification":"Pemberitahuan push","Push notifications":"Pemberitahuan push","Pusher":"Pendorong","Queue":"Antre","Ratings":"Peringkat","Read more":"Baca lebih banyak","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Baca, kelola, dan balas semua pesan yang dikirim ke halaman Facebook Anda langsung dari Papan Dukungan, dan pertahankan komunikasi Anda di satu tempat.","Redirect the user to the registration link instead of showing the registration form.":"Alihkan pengguna ke tautan pendaftaran alih-alih menampilkan formulir pendaftaran.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Alihkan pengguna ke URL yang ditentukan jika pendaftaran diperlukan dan pengguna belum masuk. Biarkan kosong untuk menggunakan formulir pendaftaran default.","Register all visitors":"Daftarkan semua pengunjung","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Daftarkan semua pengunjung secara otomatis. Jika opsi ini tidak aktif, hanya pengunjung yang memulai obrolan yang akan didaftarkan.","Registration \/ Login":"Pendaftaran \/ Login","Registration and login form":"Formulir pendaftaran dan login","Registration date":"Tanggal registrasi","Registration form":"Formulir pendaftaran","Registration form fields":"Bidang formulir pendaftaran","Registration link":"Link pendaftaran","Registration redirect":"Pengalihan pendaftaran","Registrations":"Registrasi","Rename the Articles archive panel title. Default is 'Help Center'.":"Ubah nama judul panel arsip Artikel. Default-nya adalah &#39;Pusat Bantuan&#39;.","Rename the chat bot. Default is 'Bot'.":"Ganti nama bot obrolan. Default-nya adalah &#39;Bot&#39;.","Rename the visitor name prefix. Default is 'User'.":"Ubah nama awalan nama pengunjung. Default-nya adalah &#39;Pengguna&#39;.","Repeat password":"Masukkan kata kunci kembali","Replace the header title with the user's first name and last name when available.":"Ganti judul header dengan nama depan dan nama belakang pengguna jika tersedia.","Replace the Support Board logo on the admin login page.":"Ganti logo Papan Dukungan di halaman login admin.","Replace the Support Board message on the admin login page.":"Ganti pesan Papan Dukungan di halaman login admin.","Reports":"Laporan","Require registration":"Wajibkan registrasi","Require the user registration or login before start a chat.":"Mengharuskan pendaftaran pengguna atau login sebelum memulai obrolan.","Require the user registration or login in order to use the tickets area.":"Mengharuskan registrasi atau login pengguna untuk menggunakan area tiket.","Response from the bot":"Tanggapan dari bot","Response time":"Waktu merespon","restored.":"pulih.","Return the Support Board path of your server.":"Kembalikan jalur Papan Dukungan server Anda.","Rich messages":"Pesan kaya","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Pesan kaya adalah cuplikan kode yang dapat digunakan dalam pesan obrolan. Mereka dapat berisi kode HTML dan secara otomatis ditampilkan dalam obrolan. Pesan kaya dapat digunakan dengan sintaks berikut: [rich-message-name","Right":"Baik","Right panel":"Panel kanan","Routing":"Rute","RTL":"RTL","Saturday":"Sabtu","Save as reply":"Simpan sebagai balasan","Save changes":"Simpan perubahan","Save useful information like user country and language also for visitors.":"Simpan informasi yang berguna seperti negara pengguna dan bahasa juga untuk pengunjung.","Saved replies":"Balasan disimpan","Scheduled office hours":"Jam kerja terjadwal","Search ...":"Cari ...","Search for keywords or users...":"Cari kata kunci atau pengguna ...","Search replies...":"Telusuri balasan ...","Search users ...":"Cari pengguna ...","Searches":"Pencarian","Secondary color":"Warna sekunder","Secret Key":"Kunci rahasia","Select a conversation from the left menu or start a new conversation from the users area.":"Pilih percakapan dari menu kiri atau mulai percakapan baru dari area pengguna.","Select a conversation or start a new one":"Pilih percakapan atau mulai yang baru","Send":"Kirim","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Kirim pesan yang meminta email pengguna dan kirim email konfirmasi ke pengguna. Pesan dikirim hanya ke pengguna tanpa email. Pemformatan teks dan bidang gabungan didukung.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Kirim pesan yang meminta email pengguna jika tidak ada agen yang membalas dalam 15 detik atau semua agen sedang offline. Pengaturan ini akan digunakan oleh semua formulir email. Pemformatan teks dan bidang gabungan didukung.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Kirim pesan ke pengguna baru saat mereka membuat tiket pertama. Pemformatan teks dan bidang gabungan didukung.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Kirim pesan ke pengguna baru saat mereka mengunjungi situs web untuk pertama kalinya. Pemformatan teks dan bidang gabungan didukung.","Send a message to the user when the agent archive the conversation.":"Kirim pesan ke pengguna saat agen mengarsipkan percakapan.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Kirim pesan ke pengguna saat pesan pertama mereka dikirim di luar jam kerja yang dijadwalkan atau semua agen sedang offline. Pemformatan teks dan bidang gabungan didukung.","Send a test agent notification email to verify email settings.":"Kirim email pemberitahuan agen pengujian untuk memverifikasi pengaturan email.","Send a test user notification email to verify email settings.":"Kirim email pemberitahuan pengguna uji untuk memverifikasi pengaturan email.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Kirim email ke agen ketika pengguna membalas dan agen sedang offline. Sebuah email secara otomatis dikirim ke semua agen untuk percakapan baru.","Send an email to the user when an agent replies and the user is offline.":"Kirim email ke pengguna saat agen membalas dan pengguna sedang offline.","Send message":"Mengirim pesan","Send message via enter button":"Kirim pesan melalui tombol enter","Send now":"Kirim Sekarang","Send the message via the ENTER keyboard button.":"Kirim pesan melalui tombol ENTER keyboard.","Send to bot":"Kirim ke bot","Send to Dialogflow":"Kirim ke Dialogflow","Send to inbox":"Kirim ke kotak masuk","Sender email":"Mengirim email","Sender name":"Nama pengirim","Service Worker URL":"URL Pekerja Layanan","services":"jasa","Set a profile image for the chat bot.":"Setel gambar profil untuk bot obrolan.","Set the default departments for all tickets. Insert the department ID.":"Tetapkan departemen default untuk semua tiket. Masukkan ID departemen.","Set the default form to display if the registraion is required.":"Atur formulir default untuk ditampilkan jika pendaftaran diperlukan.","Set the default name to use for conversations without a name.":"Setel nama default yang akan digunakan untuk percakapan tanpa nama.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Setel ikon pemberitahuan default. Ikon akan digunakan sebagai gambar profil jika pengguna tidak memilikinya.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Tetapkan jam kerja default saat agen ditampilkan sebagai tersedia. Pengaturan ini juga digunakan untuk semua pengaturan lain yang bergantung pada jam kerja.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Setel nama pengguna default untuk digunakan dalam pesan bot dan email ketika pengguna tidak memiliki nama.","Set the header appearance.":"Atur tampilan header.","Set the maximum height of the tickets panel.":"Tetapkan ketinggian maksimum panel tiket.","Set the position of the chat widget.":"Setel posisi widget obrolan.","Set the primary color of the chat widget.":"Setel warna utama widget obrolan.","Set the secondary color of the chat widget.":"Setel warna kedua dari widget obrolan.","Set the tertiary color of the chat widget.":"Setel warna tersier dari widget obrolan.","Set the title of the administration area.":"Tetapkan judul wilayah administrasi.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Setel perbedaan UTC dari jadwal jam kerja. Nilai yang benar bisa negatif, dan dibuat secara otomatis setelah Anda mengklik kolom input ini, jika kosong.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Menyetel domain utama tempat chat digunakan untuk mengaktifkan login dan berbagi percakapan antara domain utama dan sub domain.","Settings":"Pengaturan","Settings saved":"Pengaturan disimpan","Show a browser tab notification when a new message is received.":"Tampilkan pemberitahuan tab browser ketika pesan baru diterima.","Show a desktop notification when a new message is received.":"Tampilkan pemberitahuan desktop saat pesan baru diterima.","Sign into":"Masuk ke","Single label":"Label tunggal","Slug":"Siput","Smileys & Emotions ":"Smiley &amp; Emosi","Sound":"Suara","Sounds":"Kedengarannya","Sounds for admin":"Kedengarannya untuk admin","Start a conversation":"Mulailah percakapan","Subject":"Subyek","Subscribe":"Langganan","Subscribe message":"Berlangganan pesan","Subscribe message - Email":"Berlangganan pesan - Email","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Template email pesan berlangganan dikirim ke pengguna ketika pengguna mengkomunikasikan email melalui formulir pesan berlangganan. Anda dapat menggunakan teks, HTML, dan kolom gabungan berikut: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Kurangi nilai offset dari nilai ketinggian.","Success message":"Pesan sukses","Sunday":"Minggu","Support Board cannot connect to the database. Please check the database information and try again.":"Papan Dukungan tidak dapat terhubung ke database. Silakan periksa informasi database dan coba lagi.","Support Board cannot get the plugin URL.":"Papan Dukungan tidak bisa mendapatkan URL plugin.","Support Board Path":"Jalur Papan Dukungan","Synchronize emails":"Sinkronkan email","Synchronize now":"Sinkronkan sekarang","Synchronize Slack and save changes before linking any agents.":"Sinkronkan Slack dan simpan perubahan sebelum menautkan agen apa pun.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Sinkronkan pelanggan Anda secara waktu nyata, mengobrol dengan mereka dan tingkatkan keterlibatan mereka, atau berikan dukungan yang lebih baik dan lebih cepat.","System requirements":"Persyaratan sistem","Terms link":"Tautan persyaratan","Tertiary color":"Warna tersier","Test agent email":"Email agen pengujian","Test user email":"Uji email pengguna","Text":"Teks","Text formatting supported. See the docs for more details.":"Pemformatan teks didukung. Lihat dokumen untuk lebih jelasnya.","The article will be deleted permanently.":"Artikel akan dihapus secara permanen.","The category will be deleted permanently.":"Kategori akan dihapus secara permanen.","The conversation will be archived.":"Percakapan akan diarsipkan.","The conversation will be deleted.":"Percakapan akan dihapus.","The conversation will be restored.":"Percakapan akan dipulihkan.","The date and time in":"Tanggal dan waktu dalam","The passwords do not match.":"Kata sandi tidak cocok.","The Support Board path is:":"Jalur Papan Dukungan adalah:","The user is offline. Only the carts of online users can be updated.":"Pengguna sedang offline. Hanya gerobak pengguna online yang dapat diperbarui.","This conversation will be archived.":"Percakapan ini akan diarsipkan.","This conversation will be deleted.":"Percakapan ini akan dihapus.","This conversation will be restored.":"Percakapan ini akan dipulihkan.","This email is already in use.":"Email ini sudah digunakan.","This feature requires the Dialogflow App. Get it from the apps area.":"Fitur ini membutuhkan Aplikasi Dialogflow. Dapatkan dari area aplikasi.","This message has been sent because {name} assigned this conversation to your department.":"Pesan ini telah dikirim karena {name} menetapkan percakapan ini ke departemen Anda.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Pesan ini telah dikirim karena Dialogflow Bot tidak mengetahui jawaban dari pertanyaan pengguna.","This user will be deleted permanently including all linked data, conversations, and messages.":"Pengguna ini akan dihapus secara permanen termasuk semua data, percakapan, dan pesan yang ditautkan.","Thursday":"Kamis","Ticket custom fields":"Bidang kustom tiket","Ticket fields":"Bidang tiket","Tickets":"Tiket","Timezone":"Zona waktu","TIMEZONE":"ZONA WAKTU","Title":"Judul","To":"Untuk","To continue to Support Board":"Untuk melanjutkan ke Papan Dukungan","Today":"Hari ini","Token":"Token","Total spend":"Total pembelanjaan","Translate automatically":"Terjemahkan secara otomatis","Translate the admin area automatically to match the browser language.":"Terjemahkan area admin secara otomatis agar sesuai dengan bahasa browser.","Translate the chat widget's text elements automatically to match the user's browser language.":"Terjemahkan elemen teks widget obrolan secara otomatis agar sesuai dengan bahasa browser pengguna.","Translations":"Terjemahan","Trash":"Sampah","Travel & Places ":"Perjalanan &amp; Tempat","Trigger":"Pelatuk","Tuesday":"Selasa","Type":"Tipe","Typing":"Mengetik","Update available! Please update now.":"Pembaruan tersedia! Harap perbarui sekarang.","Update center":"Pusat pembaruan","Update completed.":"Pembaruan selesai.","Update now":"Memperbarui sekarang","Updates":"Pembaruan","URL":"URL","User":"Pengguna","User conversations":"Percakapan pengguna","User details in success message":"Detail pengguna dalam pesan sukses","User email notifications":"Pemberitahuan email pengguna","User login form information.":"Informasi formulir login pengguna.","User name as title":"Nama pengguna sebagai judul","User notification email":"Email pemberitahuan pengguna","User registration form information.":"Informasi formulir pendaftaran pengguna.","User type":"Tipe Pengguna","User updated":"Pengguna diperbarui","Username":"Nama pengguna","Users":"Pengguna","Users and agents":"Pengguna dan agen","Users browsers":"Pengguna browser","Users countries":"Negara pengguna","Users deleted":"Pengguna dihapus","Users languages":"Bahasa pengguna","Users list":"Daftar pengguna","Users only":"Hanya pengguna","Users operating systems":"Sistem operasi pengguna","Users successfully imported.":"Pengguna berhasil diimpor.","UTC Offset":"UTC Offset","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Gunakan bot obrolan dengan kecerdasan buatan untuk menjawab pertanyaan pengguna Anda secara otomatis dan melakukan tugas kompleks lainnya.","View more":"Lihat lebih banyak","View on Perfex":"Lihat di Perfex","View on WHMCS":"Lihat di WHMCS","Visitor default name":"Nama default pengunjung","Visitor name prefix":"Awalan nama pengunjung","Visitors":"Pengunjung","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Kami mengalami masalah saat menghubungkan ke database Anda. Harap masukkan kembali detail koneksi database Anda di bawah ini. Kesalahan:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhook adalah pesan otomatis yang dikirim dari Papan Dukungan ketika sesuatu terjadi. Mereka memiliki pesan dan dikirim ke URL unik yang Anda tentukan. Lihat dokumen API untuk lebih jelasnya.","Website":"Situs web","Wednesday":"Rabu","Welcome message":"Pesan selamat datang","Write a message...":"Menulis pesan...","You are running the latest version.":"Anda menjalankan versi terbaru.","You cannot sign in as an agent.":"Anda tidak dapat masuk sebagai agen.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Kunci lisensi Anda sudah kadaluarsa. Silakan beli lisensi baru. Jika Anda yakin ini adalah kesalahan, harap hubungi dukungan.","Your turn message":"Pesan giliran Anda","Your version is":"Versi Anda adalah","Google app details":"Detail aplikasi Google","Get domain information":"Dapatkan informasi domain","View original message":"Lihat pesan asli","View translation":"Lihat terjemahan","Automatically translates user messages into agent language and agent messages into user language.":"Secara otomatis menerjemahkan pesan pengguna ke dalam bahasa agen dan pesan agen ke dalam bahasa pengguna.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Kirim pesan offline hanya jika bot tidak memahami pertanyaan\/maksud pengguna","Agent assigned. The agent has been notified.":"Agen ditugaskan. Agen telah diberitahu.","The new agent will be":"Agen baru akan menjadi","No agents assigned":"Tidak ada agen yang ditugaskan","This message has been sent because {name} assigned this conversation to you.":"Pesan ini telah dikirim karena {name} menetapkan percakapan ini kepada Anda.","Preview":"Pratinjau","Language detection":"Deteksi bahasa","Conversation profile":"Profil percakapan","Generate conversations data":"Hasilkan data percakapan","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Mengikuti percakapan antara agen manusia dan pengguna akhir dan memberikan saran tanggapan kepada agen manusia secara real-time.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Deteksi bahasa pesan pengguna dan ubah bahasa agen yang sesuai, jika tersedia, jika tidak, tampilkan pesan mundur.","Intent updated":"Niat diperbarui","New Intent":"Niat Baru","Search for Intents...":"Cari Niat...","View member":"Lihat anggota","Expired on":"Kedaluwarsa pada","Plans":"Rencana","Click here to update now":"Klik di sini untuk memperbarui sekarang","Update available.":"Pembaruan tersedia.","Apply to":"Terapkan ke","Only desktop":"Hanya desktop","Only mobile devices":"Hanya perangkat seluler","Chat button offset":"Offset tombol obrolan","Adjust the chat button position. Values are in px.":"Sesuaikan posisi tombol obrolan. Nilai dalam px.","All agents assigned to the new department will be notified. The new department will be":"Semua agen yang ditugaskan ke departemen baru akan diberitahu. Departemen baru akan menjadi","Department updated. The agents have been notified.":"Departemen diperbarui. Agen telah diberitahu.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Jika bot tidak memahami pertanyaan\/maksud pengguna, secara otomatis bertanya kepada pengguna apakah dia ingin menghubungi agen. Jika pengguna mengonfirmasi tindakan, percakapan ditandai sebagai belum dibaca, dan agen akan diberi tahu. Jika Anda menggunakan Slack, tidak ada pesan yang akan dikirim jika bot mengetahui jawabannya.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Jika bot tidak memahami pertanyaan\/maksud pengguna, beri tahu agen secara otomatis dan biarkan percakapan ditandai sebagai belum dibaca.","Message fallback":"Penggantian pesan"}