{"All":"すべて","Translations saved":"保存された翻訳","A conversation was started by":"会話はによって開始されました","Accept button text":"ボタンのテキストを受け入れる","Activate":"アクティベート","Activate the Right-To-Left (RTL) reading layout.":"右から左（RTL）の読み取りレイアウトをアクティブにします。","Activation complete! Page reload in progress...":"アクティベーションが完了しました！ページのリロードが進行中です...","Active":"アクティブ","Active eCommerce":"アクティブなeコマース","Active for admin area":"管理エリアでアクティブ","Active for users":"ユーザーに対してアクティブ","Add a product":"製品を追加する","Add a saved reply":"保存した返信を追加する","Add an emoji":"絵文字を追加する","Add and manage additional support departments.":"追加のサポート部門を追加および管理します。","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"チャットエディターでエージェントが使用できる保存済みの返信を追加および管理します。保存された返信は、＃に続けて返信名とスペースを入力することで印刷できます。","Add custom fields to the new ticket form.":"新しいチケットフォームにカスタムフィールドを追加します。","Add custom fields to the user profile details.":"ユーザープロファイルの詳細にカスタムフィールドを追加します。","Add expression":"式を追加する","Add new article":"新しい記事を追加する","Add new category":"新しいカテゴリを追加","Add new item":"新しいアイテムを追加する","Add new note":"新しいメモを追加","Add new user":"新しいユーザーを追加する","Add note":"メモを追加","Add user":"ユーザーを追加する","Add user expressions":"ユーザー式を追加する","Address":"住所","admin":"管理者","Admin":"管理者","ADMIN":"管理者","Admin login logo":"管理者ログインロゴ","Admin login message":"管理者ログインメッセージ","Admin title":"管理者の役職","Agent":"エージェント","Agent area":"エージェントエリア","Agent details":"エージェントの詳細","Agent email notifications":"エージェントの電子メール通知","Agent name":"エージェント名","Agent notification email":"エージェント通知メール","Agents":"エージェント","Agents & Admins":"エージェントと管理者","Agents conversations":"エージェントの会話","Agents conversations count":"エージェントの会話がカウントされます","Agents conversations time":"エージェントの会話時間","Agents only":"エージェントのみ","Agents ratings":"エージェントの評価","Agents response time":"エージェントの応答時間","All conversations in the trash (including their messages) will be deleted permanently.":"ゴミ箱にあるすべての会話（メッセージを含む）は完全に削除されます。","All fields are required.":"全て必須項目です。","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"全て必須項目です。パスワードの最小の長さは8文字です。有効なメールアドレスを入力したことを確認してください。","All leads, including all the linked conversations and messages, will be deleted permanently.":"リンクされたすべての会話とメッセージを含むすべてのリードは完全に削除されます。","All messages":"すべてのメッセージ","All selected users will be deleted permanently including all linked data, conversations, and messages.":"リンクされたすべてのデータ、会話、メッセージを含め、選択したすべてのユーザーが完全に削除されます。","Allow duplicate emails":"重複するメールを許可する","Allow registration with an email already used by creating a new user without email.":"電子メールなしで新しいユーザーを作成することにより、すでに使用されている電子メールでの登録を許可します。","Always all messages":"常にすべてのメッセージ","Always incoming messages only":"常に受信メッセージのみ","And":"そして","Animals & Nature ":"動物と自然","Another agent is replying to this conversation":"別のエージェントがこの会話に返信しています","App Cluster":"アプリクラスター","App ID":"アプリID","App Key":"アプリキー","App Secret":"アプリの秘密","Append the registration user details to the success message.":"登録ユーザーの詳細を成功メッセージに追加します。","Apply a custom background image for the header area.":"ヘッダー領域にカスタムの背景画像を適用します。","Apps":"アプリ","Archive":"アーカイブ","Archive automatically the conversations marked as read every 24h.":"24時間ごとに既読としてマークされた会話を自動的にアーカイブします。","Archive conversation":"会話をアーカイブする","archived.":"アーカイブされました。","Are you sure?":"本気ですか？","Article":"論文","Article title":"記事のタイトル","Articles":"記事","Articles and categories saved":"保存された記事とカテゴリ","Articles ratings":"記事の評価","Articles saved":"保存された記事","Articles title":"記事のタイトル","Articles views":"記事ビュー","Articles views by article":"記事ごとの記事の表示","Attach a file":"ファイルを添付する","Automated messages":"自動メッセージ","Automatic update completed. Reload the admin area to apply the update.":"自動更新が完了しました。管理領域をリロードして、更新を適用します。","Automatic updates":"自動更新","Automatically archive conversations":"会話を自動的にアーカイブする","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"新しいアップデートを自動的にチェックしてインストールします。有効なEnvato購入コードと有効なアプリのライセンスキーが必要です。","Automatically collapse the profile details panel, and other panels, of the admin area.":"管理領域のプロファイル詳細パネルおよびその他のパネルを自動的に折りたたむ。","Automatically translate admin area":"管理エリアを自動的に翻訳","Average agents conversations duration":"エージェントの平均会話時間","Average agents response time":"エージェントの平均応答時間","Average conversations duration":"平均会話時間","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"各エージェントの平均会話時間。前のメッセージから7日を超えて送信されたメッセージは、新しい会話の一部としてカウントされます。","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"平均会話時間。前のメッセージから7日を超えて送信されたメッセージは、新しい会話の一部としてカウントされます。","Average time":"平均時間","Average time for agents to send the first reply after the user sends the first message.":"ユーザーが最初のメッセージを送信した後、エージェントが最初の応答を送信する平均時間。","Bad":"悪い","Birthdate":"誕生日","Birthday":"お誕生日","Bot name":"ボット名","Bot profile image":"ボットのプロフィール画像","Brand":"ブランド","Browser":"ブラウザ","Browsers":"ブラウザ","Browsers used by users who started at least one chat.":"少なくとも1つのチャットを開始したユーザーが使用するブラウザ。","Button text":"ボタンテキスト","Cancel":"キャンセル","Categories":"カテゴリ","Category":"カテゴリー","Change Log":"変更ログ","Change the chat button image.":"チャットボタンの画像を変更します。","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"チャットウィジェットのヘッダー領域のメッセージテキストを変更します。このテキストは、最初の返信が送信されると、エージェントの見出しに置き換えられます。","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"チャットウィジェットのヘッダー領域のタイトルテキストを変更します。このテキストは、最初の返信が送信されると、エージェントの名前に置き換えられます。デフォルトは「サポートボードチャット」です。","Changelog":"変更ログ","Chat":"チャット","Chat button icon":"チャットボタンアイコン","Chat position":"チャットの位置","Check Requirements":"要件を確認する","Check the server configurations and make sure it has all the requirements.":"サーバー構成をチェックして、すべての要件が満たされていることを確認してください。","Choose a language":"言語を選択してください","Choose file":"ファイルを選ぶ","Choose which fields to disable from the tickets area.":"チケットエリアから無効にするフィールドを選択します。","Choose which fields to include in the new ticket form.":"新しいチケットフォームに含めるフィールドを選択します。","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"登録フォームに含めるフィールドを選択します。名前、電子メール、およびパスワードのフィールドはすべてデフォルトで含まれています。","City":"市","Close":"閉じる","Close message":"メッセージを閉じる","Closed":"閉まっている","Collapse panels":"パネルを折りたたむ","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Slackから直接ユーザーと通信します。メッセージや添付ファイルの送受信、絵文字の使用など。","Company":"会社","Complete installation":"完全なインストール","Concurrent chats":"競合他社の猫","Confirm":"確認","Content":"コンテンツ","Conversation ID":"会話ID","Conversations":"会話","Conversations count":"会話数","Conversations time":"会話時間","Cookie domain":"クッキードメイン","Count":"カウント","Count of new conversations started by users.":"ユーザーが開始した新しい会話の数。","Countries":"国","Countries of users who started at least one chat.":"少なくとも1つのチャットを開始したユーザーの国。","Country":"国","Country Code":"国コード","Creation time":"作成時間","Currency":"通貨","Current URL":"現在のURL","Custom fields":"カスタムフィールド","Dashboard display":"ダッシュボード表示","Dashboard title":"ダッシュボードのタイトル","Database Name":"データベース名","Date":"日付","Decline button text":"ボタンのテキストを拒否する","Declined message":"拒否されたメッセージ","Default":"デフォルト","Default conversation name":"デフォルトの会話名","Default department":"デフォルトの部門","Default form":"デフォルトのフォーム","Delay (ms)":"遅延（ミリ秒）","Delete":"削除","Delete conversation":"会話を削除する","Delete leads":"リードを削除する","Delete user":"ユーザーを削除する","Delete users":"ユーザーを削除する","deleted.":"削除されました。","Delimiter":"デリミタ","department":"部門","Department":"部門","Departments":"部門","departments ":"部門","departments list":"部門リスト","Departments settings":"部門の設定","Design":"設計","Desktop notifications":"デスクトップ通知","Details":"詳細","Dialogflow synchronization completed.":"Dialogflowの同期が完了しました。","Disable and hide the chat widget if all agents are offline.":"すべてのエージェントがオフラインの場合は、チャットウィジェットを無効にして非表示にします。","Disable and hide the chat widget outside of scheduled office hours.":"スケジュールされた営業時間外にチャットウィジェットを無効にして非表示にします。","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"チャットウィジェットの自動初期化を無効にします。この設定がアクティブな場合、JavascriptAPIを介してチャットウィジェットを初期化する必要があります。","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"チケットエリアの自動初期化を無効にします。この設定がアクティブな場合、JavascriptAPIを介してチケット領域を初期化する必要があります。","Disable dashboard":"ダッシュボードを無効にする","Disable features":"機能を無効にする","Disable file uploading capabilities within the chat.":"チャット内のファイルアップロード機能を無効にします。","Disable notes":"メモを無効にする","Disable outside of office hours":"営業時間外に無効にする","Disable registration during office hours":"営業時間中の登録を無効にする","Disable registration if agents online":"エージェントがオンラインの場合は登録を無効にする","Disable the dashboard, and allow only one conversation per user.":"ダッシュボードを無効にし、ユーザーごとに1つの会話のみを許可します。","Disable the internal notes.":"内部メモを無効にします。","Disable uploads":"アップロードを無効にする","Disabled":"無効","Display a brand image in the header area. This only applies for the 'brand' header type.":"ヘッダー領域にブランドイメージを表示します。これは、「ブランド」ヘッダータイプにのみ適用されます。","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"[承認]または[拒否]ボタンを使用してプライバシーメッセージを表示します。チャットの使用を開始するには、ユーザーは[同意する]をクリックする必要があります。これは、プライバシーポリシーとGDPRコンプライアンスを実施するのに役立ちます。","Display an automatic popup message to new users.":"新規ユーザーに自動ポップアップメッセージを表示します。","Display images":"画像を表示する","Display in dashboard":"ダッシュボードに表示","Display the articles section in the dashboard area.":"ダッシュボード領域に記事セクションを表示します。","Display the articles section in the right area.":"右側の領域に記事セクションを表示します。","Display the dashboard instead of the chat area on initialization.":"初期化時にチャットエリアの代わりにダッシュボードを表示します。","Display the user full name in the left panel instead of the conversation title.":"会話のタイトルの代わりに、左側のパネルにユーザーのフルネームを表示します。","Display the user's profile image within the chat.":"チャット内にユーザーのプロフィール画像を表示します。","Display user name in header":"ヘッダーにユーザー名を表示する","Display user's profile image":"ユーザーのプロフィール画像を表示する","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"エージェント間で比例して会話を分散し、キュー内での位置を訪問者に通知します。応答時間は分単位です。メッセージでは、{position}、{minutes}のマージフィールドを使用できます。それらは、リアルタイムで実際の値に置き換えられます。","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"エージェント間で比例して会話を分散し、キュー内での位置を訪問者に通知します。応答時間は分単位です。メッセージでは、{position}、{minutes}のマージフィールドを使用できます。それらは、リアルタイムで実際の値に置き換えられます。詳細については、ドキュメントを参照してください。","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"エージェント間で比例して会話を分散し、エージェントが他のエージェントの会話を表示できないようにします。","Docs":"ドキュメント","Download CSV":"CSVをダウンロード","Download transcript":"トランスクリプトをダウンロード","Edit additional details":"追加の詳細を編集する","Edit details":"詳細を編集する","Edit profile":"プロファイル編集","Edit user":"ユーザーの編集","Email":"Eメール","Email piping":"メール配管","Email piping server information and more settings.":"配管サーバー情報とその他の設定を電子メールで送信します。","Email settings":"メール設定","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"エージェントが返信したときにユーザーに送信される通知メールのメールテンプレート。テキスト、HTML、および次のマージフィールドを使用できます：{recipient_name}、{sender_name}、{sender_profile_image}、{message}、{attachments}。","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"ユーザーが新しいメッセージを送信したときにエージェントに送信される通知メールのメールテンプレート。テキスト、HTML、および次のマージフィールドを使用できます：{conversation_link}、{recipient_name}、{sender_name}、{sender_profile_image}、{message}、{attachments}。","Empty trash":"空のごみ箱","Enable the push notifications for the admin area.":"管理エリアのプッシュ通知を有効にします。","Enable the registration only if all agents are offline.":"すべてのエージェントがオフラインの場合にのみ登録を有効にします。","Enable the registration outside of scheduled office hours only.":"予定されている営業時間外にのみ登録を有効にしてください。","Enable the users area for agents.":"エージェントのユーザー領域を有効にします。","Enable users area for agents":"エージェントのユーザー領域を有効にする","Envato Purchase Code":"Envato購入コード","Error. Something went wrong.":"エラー。何かがうまくいかなかった。","Expires on":"有効期限","External link":"外部リンク","Feedback rating":"フィードバック評価","First name":"ファーストネーム","First name and last name are required.":"名と姓は必須です。","First name, last name, a valid email, and password are required.":"名、姓、有効な電子メール、およびパスワードが必要です。","First name, last name, and a valid email are required.":"名、姓、および有効な電子メールが必要です。","Flash notifications":"フラッシュ通知","Follow up":"ファローアップ","Follow up message":"フォローアップメッセージ","Food & Drink ":"食べ物飲み物","Form message":"フォームメッセージ","Form title":"フォームのタイトル","Friday":"金曜日","Front End":"フロントエンド","Full name":"フルネーム","Full visitor details":"完全な訪問者の詳細","General":"一般","Get Path":"パスを取得","Good":"良い","Header background image":"ヘッダーの背景画像","Header brand image":"ヘッダーブランド画像","Header message":"ヘッダーメッセージ","Header title":"ヘッダータイトル","Header type":"ヘッダータイプ","Hide agent's profile image":"エージェントのプロフィール画像を非表示にする","Hide chat if no agents online":"オンラインのエージェントがいない場合はチャットを非表示にする","Hide chat outside of office hours":"営業時間外にチャットを非表示にする","Hide conversations of other agents":"他のエージェントの会話を非表示にする","Hide on mobile":"モバイルで非表示","Hide the agent's profile image within the chat.":"チャット内でエージェントのプロフィール画像を非表示にします。","Hide timetable":"時刻表を隠す","Host":"ホスト","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"PusherとWebSocketを使用してチャットのパフォーマンスを向上させます。この設定は、サーバーの速度を低下させ、代わりにWebSocketを使用するすべてのAJAX \/ HTTPリアルタイムリクエストを停止します。","Inbox":"受信トレイ","Include a profile image field in the registration form to allow a user to upload a profile image.":"ユーザーがプロフィール画像をアップロードできるように、登録フォームにプロフィール画像フィールドを含めます。","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"人工知能主導のチャットボットを組み込んで、ユーザーの質問に答え、複雑なタスクを自動的に実行します。","Include custom fields":"カスタムフィールドを含める","Include custom fields in the registration form.":"登録フォームにカスタムフィールドを含めます。","Include last name":"姓を含める","Include profile image":"プロフィール画像を含める","Include the last name field in the registration form.":"登録フォームに姓のフィールドを含めます。","Include the password field in the registration form.":"登録フォームにパスワードフィールドを含めます。","Incoming conversations and messages":"着信会話とメッセージ","Incoming conversations only":"着信会話のみ","Incoming messages only":"着信メッセージのみ","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"ActiveeCommerceをSupportBoardと統合することで、売り上げを伸ばし、顧客とリアルタイムでつながります。","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"WooCommerceをサポートボードと統合することで、売り上げを伸ばし、より良いサポートを提供し、より迅速なソリューションを提供します。","Initialize and display the chat widget only when the user is logged in.":"ユーザーがログインしている場合にのみ、チャットウィジェットを初期化して表示します。","Insert original text...":"元のテキストを挿入...","Insert translation...":"翻訳を挿入...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Envato購入コードを挿入して自動更新をアクティブにし、すべての機能のロックを解除します。","Installation":"インストール","Instance ID":"インスタンスID","Intent created":"作成されたインテント","Invalid email or password.":"無効なメールアドレスまたはパスワード。","is writing an answer.":"答えを書いています。","It looks like your license key is invalid. If you believe this is an error, please contact support.":"ライセンスキーが無効のようです。これがエラーであると思われる場合は、サポートに連絡してください。","Items in cart":"カート内のアイテム","Knowledge base articles successfully imported.":"ナレッジベースの記事が正常にインポートされました。","Label":"ラベル","Language":"言語","Languages":"言語","Languages of users who started at least one chat.":"少なくとも1つのチャットを開始したユーザーの言語。","Last activity":"最後の活動","Last name":"苗字","Last name field":"姓フィールド","Lead":"鉛","Leads":"リード","Leads and conversations successfully deleted.":"リードと会話が正常に削除されました。","Leads count. Leads are users who have started at least one conversation but who are not registered.":"リード数。リードとは、少なくとも1つの会話を開始したが、登録されていないユーザーです。","Leads registrations count":"リード登録数","Left":"左","Left panel":"左パネル","Left profile image":"左のプロフィール画像","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Perfexの顧客がチャットであなたに連絡しましょう！管理領域でプロファイルの詳細を表示し、スマートチャットボットを統合します。","License key":"ライセンスキー","Link name":"リンク名","Location":"ロケーション","Login":"ログイン","Login form":"ログインフォーム","Login initialization":"ログインの初期化","Logout":"ログアウト","Manage here the departments settings.":"ここで部門の設定を管理します。","Manual initialization":"手動初期化","Mark as read":"既読にする","marked as read.":"既読としてマークされています。","Message":"メッセージ","Messages":"メッセージ","Minimal":"最小限","Miscellaneous":"その他","Missed conversations":"逃した会話","Missing database details! Please check the database information and try again.":"データベースの詳細がありません！データベース情報を確認して、再試行してください。","Monday":"月曜","More":"もっと","Name":"名前","Negative":"負","New":"新着","New message...":"新しいメッセージ...","New ticket button":"新しいチケットボタン","New translation":"新しい翻訳","New user added":"新しいユーザーが追加されました","No articles found.":"記事が見つかりません。","No conversations found.":"会話が見つかりません。","No data found.":"何もデータが見つかりませんでした。","No delay":"遅延なし","No products found":"製品が見つかりません","No ratings yet.":"まだ評価はありません。","No results found.":"結果が見つかりません。","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"保存された返信が見つかりません。 [設定]&gt; [その他]から、保存した新しい返信を追加します。","No users found.":"ユーザが見つかりませんでした。","None":"無し","Notes":"ノート","Notifications":"通知","Notifications icon":"通知アイコン","Notify agents of a fallback response":"フォールバック応答をエージェントに通知する","Number of conversations which at least one reply from the agent.":"エージェントから少なくとも1つの応答があった会話の数。","Number of orders":"注文数","Number of services":"サービスの数","Offline":"オフライン","Offline message":"オフラインメッセージ","Offset":"オフセット","On chat open":"チャットオープン時","On page load":"ページの読み込み時","Online":"オンライン","Only the user can view this content.":"このコンテンツを表示できるのはユーザーのみです。","Open automatically":"自動的に開く","Open chat":"チャットを開く","Open the chat window automatically when a new message is received.":"新しいメッセージを受信すると、チャットウィンドウが自動的に開きます。","Operating systems":"オペレーティングシステム","Operating systems used by users who started at least one chat.":"少なくとも1つのチャットを開始したユーザーが使用するオペレーティングシステム。","Optional link":"オプションのリンク","orders":"注文","OS":"君は","Outgoing SMTP server information.":"送信SMTPサーバー情報。","Panel height":"パネルの高さ","Panels arrows":"パネルの矢印","Password":"パスワード","People & Body ":"人と体","Phone":"電話","Phone required":"電話が必要です","Placeholder text":"プレースホルダーテキスト","Play a sound when a agent receives an incoming message or sends an outgoing message.":"エージェントが着信メッセージを受信したとき、または発信メッセージを送信したときにサウンドを再生します。","Play a sound when a user receives an incoming message or sends an outgoing message.":"ユーザーが着信メッセージを受信したとき、または発信メッセージを送信したときにサウンドを再生します。","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"以下にデータベース接続の詳細を入力して、インストールプロセスを完了してください。これについて確信が持てない場合は、ホスティングプロバイダーにサポートを依頼してください。","Please first activate Slack, then save the settings and reload the admin area.":"最初にSlackをアクティブにしてから、設定を保存して管理領域をリロードしてください。","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"[設定]&gt; [その他]に移動し、Envato購入コードを挿入してください。","Please insert an email and password.":"メールアドレスとパスワードを入力してください。","Please insert the bot response and at least one user expression.":"ボットの応答と少なくとも1つのユーザー式を挿入してください。","Please insert the license key.":"ライセンスキーを挿入してください。","Popup message":"ポップアップメッセージ","Port":"ポート","Positive":"ポジティブ","Postal code":"郵便番号","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"エージェントが他のエージェントに割り当てられた会話を表示できないようにします。この設定は、ルーティングまたはキューがアクティブな場合に自動的に有効になります。","Primary color":"原色","Priority":"優先","Privacy link":"プライバシーリンク","Privacy message":"プライバシーメッセージ","Profile image":"プロフィール画像","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"すべてのチャット機能を備えたチケットエリアを任意のWebページに含めることにより、顧客にヘルプデスクサポートを提供します。","Purchase history":"購入履歴","Purchase license":"購入ライセンス","Push notification":"プッシュ通知","Push notifications":"プッシュ通知","Pusher":"プッシャー","Queue":"キュー","Ratings":"評価","Read more":"続きを読む","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"サポートボードから直接Facebookページに送信されたすべてのメッセージを読み、管理し、返信し、コミュニケーションを1か所に保ちます。","Redirect the user to the registration link instead of showing the registration form.":"登録フォームを表示する代わりに、ユーザーを登録リンクにリダイレクトします。","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"登録が必要で、ユーザーがログインしていない場合は、指定したURLにユーザーをリダイレクトします。デフォルトの登録フォームを使用するには、空白のままにします。","Register all visitors":"すべての訪問者を登録する","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"すべての訪問者を自動的に登録します。このオプションがアクティブでない場合、チャットを開始した訪問者のみが登録されます。","Registration \/ Login":"登録\/ログイン","Registration and login form":"登録およびログインフォーム","Registration date":"登録日","Registration form":"登録用紙","Registration form fields":"登録フォームのフィールド","Registration link":"登録リンク","Registration redirect":"登録リダイレクト","Registrations":"登録","Rename the Articles archive panel title. Default is 'Help Center'.":"Articlesアーカイブパネルのタイトルの名前を変更します。デフォルトは「ヘルプセンター」です。","Rename the chat bot. Default is 'Bot'.":"チャットボットの名前を変更します。デフォルトは「ボット」です。","Rename the visitor name prefix. Default is 'User'.":"訪問者名のプレフィックスの名前を変更します。デフォルトは「ユーザー」です。","Repeat password":"パスワードを再度入力してください","Replace the header title with the user's first name and last name when available.":"可能な場合は、ヘッダーのタイトルをユーザーの名前と名前に置き換えます。","Replace the Support Board logo on the admin login page.":"管理者ログインページのサポートボードのロゴを置き換えます。","Replace the Support Board message on the admin login page.":"管理者ログインページのサポートボードメッセージを置き換えます。","Reports":"レポート","Require registration":"登録が必要","Require the user registration or login before start a chat.":"チャットを開始する前に、ユーザー登録またはログインを要求します。","Require the user registration or login in order to use the tickets area.":"チケットエリアを利用するには、ユーザー登録またはログインが必要です。","Response from the bot":"ボットからの応答","Response time":"反応時間","restored.":"復元されました。","Return the Support Board path of your server.":"サーバーのサポートボードパスを返します。","Rich messages":"豊富なメッセージ","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"リッチメッセージは、チャットメッセージ内で利用できるコードスニペットです。 HTMLコードを含めることができ、チャットで自動的にレンダリングされます。リッチメッセージは、次の構文で使用できます。[rich-message-name","Right":"正しい","Right panel":"右パネル","Routing":"ルーティング","RTL":"RTL","Saturday":"土曜日","Save as reply":"返信として保存","Save changes":"変更内容を保存","Save useful information like user country and language also for visitors.":"訪問者にとっても、ユーザーの国や言語などの有用な情報を保存します。","Saved replies":"保存された返信","Scheduled office hours":"予定営業時間","Search ...":"探す ...","Search for keywords or users...":"キーワードまたはユーザーを検索...","Search replies...":"返信を検索...","Search users ...":"ユーザーを検索..。","Searches":"検索","Secondary color":"二次色","Secret Key":"シークレットキー","Select a conversation from the left menu or start a new conversation from the users area.":"左側のメニューから会話を選択するか、ユーザー領域から新しい会話を開始します。","Select a conversation or start a new one":"会話を選択するか、新しい会話を開始します","Send":"送信","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"ユーザーの電子メールを要求するメッセージを送信し、確認の電子メールをユーザーに送信します。メッセージは、電子メールのないユーザーにのみ送信されます。テキストの書式設定とマージフィールドがサポートされています。","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"15秒以内にエージェントが応答しない場合、またはすべてのエージェントがオフラインの場合は、ユーザーの電子メールを要求するメッセージを送信します。これらの設定は、すべてのメールフォームで使用されます。テキストの書式設定とマージフィールドがサポートされています。","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"新しいユーザーが最初のチケットを作成するときにメッセージを送信します。テキストの書式設定とマージフィールドがサポートされています。","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"新規ユーザーが初めてWebサイトにアクセスしたときに、メッセージを送信します。テキストの書式設定とマージフィールドがサポートされています。","Send a message to the user when the agent archive the conversation.":"エージェントが会話をアーカイブするときに、ユーザーにメッセージを送信します。","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"最初のメッセージが予定された営業時間外に送信されたとき、またはすべてのエージェントがオフラインになったときに、ユーザーにメッセージを送信します。テキストの書式設定とマージフィールドがサポートされています。","Send a test agent notification email to verify email settings.":"テストエージェントに通知メールを送信して、メール設定を確認します。","Send a test user notification email to verify email settings.":"テストユーザー通知メールを送信して、メール設定を確認します。","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"ユーザーが返信し、エージェントがオフラインになったときに、エージェントにメールを送信します。新しい会話のために、すべてのエージェントに電子メールが自動的に送信されます。","Send an email to the user when an agent replies and the user is offline.":"エージェントが応答し、ユーザーがオフラインになったときに、ユーザーに電子メールを送信します。","Send message":"メッセージを送る","Send message via enter button":"エンターボタンでメッセージを送信","Send now":"今すぐ送信","Send the message via the ENTER keyboard button.":"ENTERキーボードボタンを介してメッセージを送信します。","Send to bot":"ボットに送信","Send to Dialogflow":"Dialogflowに送信","Send to inbox":"受信トレイに送信","Sender email":"メールの送信","Sender name":"送信者名","Service Worker URL":"Service WorkerURL","services":"サービス","Set a profile image for the chat bot.":"チャットボットのプロフィール画像を設定します。","Set the default departments for all tickets. Insert the department ID.":"すべてのチケットにデフォルトの部門を設定します。部門IDを挿入します。","Set the default form to display if the registraion is required.":"登録が必要な場合に表示するデフォルトのフォームを設定します。","Set the default name to use for conversations without a name.":"名前のない会話に使用するデフォルトの名前を設定します。","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"デフォルトの通知アイコンを設定します。ユーザーがプロフィール画像を持っていない場合、アイコンはプロフィール画像として使用されます。","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"エージェントが利用可能として表示されるときのデフォルトの営業時間を設定します。これらの設定は、営業時間に依存する他のすべての設定にも使用されます。","Set the default username to use in bot messages and emails when the user doesn't have a name.":"ユーザーに名前がない場合にボットメッセージやメールで使用するデフォルトのユーザー名を設定します。","Set the header appearance.":"ヘッダーの外観を設定します。","Set the maximum height of the tickets panel.":"チケットパネルの最大の高さを設定します。","Set the position of the chat widget.":"チャットウィジェットの位置を設定します。","Set the primary color of the chat widget.":"チャットウィジェットの原色を設定します。","Set the secondary color of the chat widget.":"チャットウィジェットの二次色を設定します。","Set the tertiary color of the chat widget.":"チャットウィジェットの三次色を設定します。","Set the title of the administration area.":"管理領域のタイトルを設定します。","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"営業時間時刻表のUTCオフセットを設定します。正しい値は負の値にすることができ、この入力フィールドが空の場合は、クリックすると自動的に生成されます。","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"メインドメインとサブドメイン間でログインと会話を共有できるようにするためにチャットが使用されるメインドメインを設定します。","Settings":"設定","Settings saved":"保存された設定","Show a browser tab notification when a new message is received.":"新しいメッセージを受信したときにブラウザタブの通知を表示します。","Show a desktop notification when a new message is received.":"新しいメッセージを受信したときにデスクトップ通知を表示します。","Sign into":"にサインイン","Single label":"シングルラベル","Slug":"ナメクジ","Smileys & Emotions ":"スマイリーと感情","Sound":"音","Sounds":"音","Sounds for admin":"管理者向けのサウンド","Start a conversation":"会話を始める","Subject":"件名","Subscribe":"申し込む","Subscribe message":"購読メッセージ","Subscribe message - Email":"メッセージの購読-Eメール","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"ユーザーがサブスクライブメッセージフォームを介して電子メールを通信するときにユーザーに送信されるサブスクライブメッセージ電子メールテンプレート。テキスト、HTML、および次のマージフィールドを使用できます：{user_name}、{user_email}。","Subtract the offset value from the height value.":"高さの値からオフセット値を引きます。","Success message":"成功メッセージ","Sunday":"日曜日","Support Board cannot connect to the database. Please check the database information and try again.":"サポートボードがデータベースに接続できません。データベース情報を確認して、再試行してください。","Support Board cannot get the plugin URL.":"サポートボードはプラグインのURLを取得できません。","Support Board Path":"サポートボードパス","Synchronize emails":"メールを同期する","Synchronize now":"今すぐ同期","Synchronize Slack and save changes before linking any agents.":"エージェントをリンクする前に、Slackを同期し、変更を保存します。","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"顧客をリアルタイムで同期したり、顧客とチャットしてエンゲージメントを高めたり、より優れた迅速なサポートを提供したりできます。","System requirements":"システム要求","Terms link":"規約リンク","Tertiary color":"三次色","Test agent email":"テストエージェントのメール","Test user email":"ユーザーのメールをテストする","Text":"テキスト","Text formatting supported. See the docs for more details.":"テキストフォーマットがサポートされています。詳細については、ドキュメントを参照してください。","The article will be deleted permanently.":"記事は完全に削除されます。","The category will be deleted permanently.":"カテゴリは完全に削除されます。","The conversation will be archived.":"会話はアーカイブされます。","The conversation will be deleted.":"会話は削除されます。","The conversation will be restored.":"会話が復元されます。","The date and time in":"の日時","The passwords do not match.":"パスワードが一致しません。","The Support Board path is:":"サポートボードのパスは次のとおりです。","The user is offline. Only the carts of online users can be updated.":"ユーザーはオフラインです。オンラインユーザーのカートのみを更新できます。","This conversation will be archived.":"この会話はアーカイブされます。","This conversation will be deleted.":"この会話は削除されます。","This conversation will be restored.":"この会話は復元されます。","This email is already in use.":"この電子メールは既に利用されています。","This feature requires the Dialogflow App. Get it from the apps area.":"この機能にはDialogflowアプリが必要です。アプリエリアから入手してください。","This message has been sent because {name} assigned this conversation to your department.":"このメッセージは、{name}がこの会話をあなたの部門に割り当てたために送信されました。","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"このメッセージは、Dialogflowボットがユーザーの質問に対する回答を知らないために送信されました。","This user will be deleted permanently including all linked data, conversations, and messages.":"このユーザーは、リンクされたすべてのデータ、会話、メッセージを含めて完全に削除されます。","Thursday":"木曜日","Ticket custom fields":"チケットカスタムフィールド","Ticket fields":"チケットフィールド","Tickets":"切符売場","Timezone":"タイムゾーン","TIMEZONE":"タイムゾーン","Title":"題名","To":"に","To continue to Support Board":"サポートボードを継続するには","Today":"今日","Token":"トークン","Total spend":"総支出","Translate automatically":"自動的に翻訳","Translate the admin area automatically to match the browser language.":"管理領域をブラウザの言語に一致するように自動的に翻訳します。","Translate the chat widget's text elements automatically to match the user's browser language.":"チャットウィジェットのテキスト要素を、ユーザーのブラウザ言語に一致するように自動的に翻訳します。","Translations":"翻訳","Trash":"ゴミ箱","Travel & Places ":"旅行と場所","Trigger":"引き金","Tuesday":"火曜日","Type":"タイプ","Typing":"タイピング","Update available! Please update now.":"アップデートが利用可能です！今すぐ更新してください。","Update center":"アップデートセンター","Update completed.":"更新が完了しました。","Update now":"今すぐアップデート","Updates":"更新","URL":"URL","User":"ユーザー","User conversations":"ユーザーの会話","User details in success message":"成功メッセージのユーザー詳細","User email notifications":"ユーザーの電子メール通知","User login form information.":"ユーザーログインフォーム情報。","User name as title":"タイトルとしてのユーザー名","User notification email":"ユーザー通知メール","User registration form information.":"ユーザー登録フォーム情報。","User type":"ユーザータイプ","User updated":"ユーザーが更新","Username":"ユーザー名","Users":"ユーザー","Users and agents":"ユーザーとエージェント","Users browsers":"ユーザーのブラウザ","Users countries":"ユーザーの国","Users deleted":"ユーザーが削除されました","Users languages":"ユーザーの言語","Users list":"ユーザーリスト","Users only":"ユーザーのみ","Users operating systems":"ユーザーのオペレーティングシステム","Users successfully imported.":"ユーザーは正常にインポートされました。","UTC Offset":"UTCオフセット","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"人工知能チャットボットを利用して、ユーザーの質問に自動的に回答し、その他の複雑なタスクを実行します。","View more":"もっと見る","View on Perfex":"Perfexで表示","View on WHMCS":"WHMCSで表示","Visitor default name":"訪問者のデフォルト名","Visitor name prefix":"訪問者名のプレフィックス","Visitors":"訪問者","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"データベースへの接続に問題があります。以下にデータベース接続の詳細を再入力してください。エラー：","Webhooks":"Webhook","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhookは、何かが発生したときにサポートボードから送信される自動メッセージです。それらにはメッセージがあり、あなたが定義した一意のURLに送信されます。詳細については、APIドキュメントを参照してください。","Website":"ウェブサイト","Wednesday":"水曜日","Welcome message":"ウェルカムメッセージ","Write a message...":"メッセージを書く...","You are running the latest version.":"最新バージョンを実行しています。","You cannot sign in as an agent.":"エージェントとしてサインインすることはできません。","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"ライセンスキーの有効期限が切れています。新しいライセンスを購入してください。これがエラーであると思われる場合は、サポートに連絡してください。","Your turn message":"あなたの番メッセージ","Your version is":"あなたのバージョンは","Google app details":"Googleアプリの詳細","Get domain information":"ドメイン情報を取得する","View original message":"元のメッセージを表示","View translation":"翻訳を見る","Automatically translates user messages into agent language and agent messages into user language.":"ユーザーメッセージをエージェント言語に、エージェントメッセージをユーザー言語に自動的に変換します。","Send the offline message only if the bot doesn't understand a user's question\/intent":"ボットがユーザーの質問\/意図を理解していない場合にのみオフラインメッセージを送信します","Agent assigned. The agent has been notified.":"エージェントが割り当てられました。エージェントに通知されました。","The new agent will be":"新しいエージェントは","No agents assigned":"エージェントは割り当てられていません","This message has been sent because {name} assigned this conversation to you.":"このメッセージは、{name}がこの会話をあなたに割り当てたために送信されました。","Preview":"プレビュー","Language detection":"言語検出","Conversation profile":"会話プロファイル","Generate conversations data":"会話データを生成する","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"ヒューマンエージェントとエンドユーザー間の会話を追跡し、ヒューマンエージェントにリアルタイムで応答の提案を提供します。","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"ユーザーのメッセージの言語を検出し、可能な場合はそれに応じてエージェントの言語を変更します。それ以外の場合は、フォールバックメッセージを表示します。","Intent updated":"意図が更新されました","New Intent":"新しい意図","Search for Intents...":"インテントを検索...","View member":"メンバーを見る","Expired on":"有効期限が切れました","Plans":"予定","Click here to update now":"今すぐ更新するには、ここをクリックしてください","Update available.":"利用可能なアップデート。","Apply to":"に適用する","Only desktop":"デスクトップのみ","Only mobile devices":"モバイルデバイスのみ","Chat button offset":"チャットボタンのオフセット","Adjust the chat button position. Values are in px.":"チャットボタンの位置を調整します。値はピクセル単位です。","All agents assigned to the new department will be notified. The new department will be":"新しい部門に割り当てられたすべてのエージェントに通知されます。新しい部門は","Department updated. The agents have been notified.":"部門が更新されました。エージェントに通知されました。","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"ボットがユーザーの質問\/意図を理解していない場合は、エージェントに連絡するかどうかをユーザーに自動的に尋ねます。ユーザーがアクションを確認すると、会話は未読としてマークされ、エージェントに通知されます。 Slackを使用している場合、ボットが回答を知っていればメッセージは送信されません。","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"ボットがユーザーの質問\/意図を理解していない場合は、エージェントに自動的に通知し、会話を未読としてマークしたままにします。","Message fallback":"メッセージのフォールバック"}