{"All":"အားလုံး","Translations saved":"ဘာသာပြန်ချက်များသိမ်းဆည်းထားသည်","A conversation was started by":"တစ် ဦး ကစကားပြောဆိုမှုအားဖြင့်စတင်ခဲ့သည်","Accept button text":"စာသားကိုလက်ခံပါ","Activate":"သက်ဝင်စေပါ","Activate the Right-To-Left (RTL) reading layout.":"Right-To-Left (RTL) စာဖတ်ခြင်းပုံစံကိုသက်ဝင်စေပါ။","Activation complete! Page reload in progress...":"Activation ပြီးပြီ! စာမျက်နှာပြန်လည်ပြုပြင်နေသည် ...","Active":"တက်ကြွ","Active eCommerce":"တက်ကြွသော eCommerce","Active for admin area":"အက်မင်areaရိယာအတွက် Active","Active for users":"အသုံးပြုသူများအတွက် Active","Add a product":"ထုတ်ကုန်ထည့်ပါ","Add a saved reply":"သိမ်းဆည်းထားသောပြန်ကြားချက်ထည့်ပါ","Add an emoji":"တစ် ဦး ရုပ်ပြောင်ထည့်ပါ","Add and manage additional support departments.":"အပိုဆောင်းပံ့ပိုးမှုဌာနထည့်သွင်းခြင်းနှင့်စီမံခြင်း","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"chat editor ရှိအေးဂျင့်များမှအသုံးပြုနိုင်သည့်သိမ်းဆည်းထားသောပြန်ကြားချက်များကိုပေါင်းထည့်ပြီးစီမံပါ။ သိမ်းဆည်းထားသောပြန်ကြားချက်များကို # ကိုရိုက်ခြင်းဖြင့်ပုံနှိပ်နိုင်သည်။ နောက်မှပြန်လည်ဖြေကြားမည့်အမည်နှင့်နေရာလွတ်ရှိသည်။","Add custom fields to the new ticket form.":"စိတ်ကြိုက်နယ်ပယ်များကိုလက်မှတ်ပုံစံအသစ်သို့ထည့်ပါ။","Add custom fields to the user profile details.":"အသုံးပြုသူပရိုဖိုင်အသေးစိတ်အတွက်စိတ်ကြိုက်နယ်ပယ်များထည့်ပါ။","Add expression":"စကားရပ်ထည့်ပါ","Add new article":"ဆောင်းပါးအသစ်ထည့်ပါ","Add new category":"အမျိုးအစားအသစ်ထည့်ပါ","Add new item":"ပစ္စည်းအသစ်ထည့်ပါ","Add new note":"မှတ်စုအသစ်ထည့်ပါ","Add new user":"အသုံးပြုသူအသစ်ထည့်ပါ","Add note":"မှတ်ချက်ထည့်ပါ","Add user":"အသုံးပြုသူထည့်သည်","Add user expressions":"အသုံးပြုသူအသုံးအနှုန်းများထည့်ပါ","Address":"လိပ်စာ","admin":"အက်မင်","Admin":"အက်မင်","ADMIN":"အေမင်","Admin login logo":"အက်ဒ်မင် login လိုဂို","Admin login message":"အက်မင် login မက်ဆေ့ခ်ျ","Admin title":"အက်မင်ခေါင်းစဉ်","Agent":"အေးဂျင့်","Agent area":"အကျိုးဆောင်areaရိယာ","Agent details":"Agent အသေးစိတ်","Agent email notifications":"Agent အီးမေးလ်အကြောင်းကြားချက်များ","Agent name":"အကျိုးဆောင်အမည်","Agent notification email":"Agent အကြောင်းကြားစာအီးမေးလ်","Agents":"ကိုယ်စားလှယ်များ","Agents & Admins":"အေးဂျင့်များ &amp; စီမံအုပ်ချုပ်သူများ","Agents conversations":"Agents စကားလက်ဆုံပြောဆိုမှုများ","Agents conversations count":"ကိုယ်စားလှယ်များစကားစမြည်ပြောဆိုမှု","Agents conversations time":"Agents စကားလက်ဆုံပြောဆိုချိန်","Agents only":"ကိုယ်စားလှယ်များသာ","Agents ratings":"ကိုယ်စားလှယ်အဆင့်သတ်မှတ်ချက်များ","Agents response time":"ကိုယ်စားလှယ်များတုံ့ပြန်မှုအချိန်","All conversations in the trash (including their messages) will be deleted permanently.":"အမှိုက်ပုံးအတွင်းရှိစကားဝှက်အားလုံး (၎င်းတို့၏မက်ဆေ့ခ်ျများအပါအ ၀ င်) သည်ထာဝရဖျက်ပစ်လိမ့်မည်။","All fields are required.":"နယ်ပယ်အားလုံးဖြည့်ပါ","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"နယ်ပယ်အားလုံးဖြည့်ပါ အနည်းဆုံးစကားဝှက်အရှည်မှာအက္ခရာ ၈ လုံးဖြစ်သည်။ သင်မှန်ကန်သောအီးမေးလ်တစ်စောင်ထည့်သွင်းထားကြောင်းသေချာပါစေ။","All leads, including all the linked conversations and messages, will be deleted permanently.":"ချိတ်ဆက်ထားသောစကားဝိုင်းများနှင့်မက်ဆေ့ခ်ျများအပါအ ၀ င် ဦး ဆောင်မှုအားလုံးအားထာဝရဖျက်ပစ်လိမ့်မည်။","All messages":"မက်ဆေ့ခ်ျအားလုံး","All selected users will be deleted permanently including all linked data, conversations, and messages.":"ရွေးချယ်ထားသောအသုံးပြုသူအားလုံးသည်ချိတ်ဆက်ထားသောဒေတာများ၊ စကားပြောဆိုမှုများနှင့်မက်ဆေ့ခ်ျများအားလုံးအပါအဝင်အမြဲတမ်းဖျက်ပစ်လိမ့်မည်။","Allow duplicate emails":"ထပ်ခါတလဲလဲအီးမေးလ်များကိုခွင့်ပြုသည်","Allow registration with an email already used by creating a new user without email.":"အသုံးပြုသူအသစ်ကိုအီးမေးလ်မပါဘဲဖန်တီးခြင်းဖြင့်အသုံးပြုပြီးသားအီးမေးဖြင့်မှတ်ပုံတင်ခွင့်ပြုပါ။","Always all messages":"အမြဲတမ်းမက်ဆေ့ခ်ျအားလုံး","Always incoming messages only":"အမြဲတမ်းဝင်လာသောမက်ဆေ့ခ်ျများကိုသာ","And":"ပြီးတော့","Animals & Nature ":"တိရိစ္ဆာန်များ &amp; သဘာဝတရား","Another agent is replying to this conversation":"နောက်ထပ်အေးဂျင့်ကဒီစကားပြောဆိုမှုမှပြန်ကြားရေး","App Cluster":"App Cluster","App ID":"App ID","App Key":"App သော့","App Secret":"App လျှို့ဝှက်ချက်","Append the registration user details to the success message.":"အောင်မြင်မှုမက်ဆေ့ခ်ျကိုမှတ်ပုံတင်ရန်အသုံးပြုသူအသေးစိတ်ကိုဖြည့်ပါ။","Apply a custom background image for the header area.":"header area အတွက်စိတ်ကြိုက်နောက်ခံပုံတစ်ပုံကိုသုံးပါ။","Apps":"အက်ပလီကေးရှင်းများ","Archive":"မော်ကွန်းတိုက်","Archive automatically the conversations marked as read every 24h.":"ဖတ်တိုင်း ၂၄ နာရီတိုင်းတွင်မှတ်သားထားသည့်စကားဝိုင်းများကိုအလိုအလျောက်မှတ်တမ်းတင်ပါ","Archive conversation":"စကားပြောဆိုမှုကိုမော်ကွန်းတိုက်","archived.":"မော်ကွန်းတင်သည်။","Are you sure?":"သေချာလား?","Article":"ဆောင်းပါး","Article title":"ဆောင်းပါးခေါင်းစဉ်","Articles":"ဆောင်းပါးများ","Articles and categories saved":"ဆောင်းပါးများနှင့်အမျိုးအစားများသိမ်းဆည်းထားသည်","Articles ratings":"ဆောင်းပါးများအဆင့်သတ်မှတ်ချက်များ","Articles saved":"ဆောင်းပါးများသိမ်းဆည်းပြီး","Articles title":"ဆောင်းပါးခေါင်းစဉ်","Articles views":"ဆောင်းပါးများ","Articles views by article":"ဆောင်းပါးများမှဆောင်းပါးများအမြင်များ","Attach a file":"ဖိုင်တစ်ခုကိုပူးတွဲပါ","Automated messages":"အလိုအလျောက်မက်ဆေ့ခ်ျ","Automatic update completed. Reload the admin area to apply the update.":"အလိုအလျှောက် update ကိုပြီးစီးခဲ့သည်။ update ကိုလျှောက်ထားရန် admin ရဲ့areaရိယာ Reload လုပ်ပါ။","Automatic updates":"အလိုအလျှောက်မွမ်းမံမှုများ","Automatically archive conversations":"စကားပြောဆိုမှုများအလိုအလျောက် archive လုပ်ပါ","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"အသစ်ပြောင်းခြင်းအသစ်များကိုအလိုအလျောက်စစ်ဆေးပြီးတပ်ဆင်ပါ။ တရားဝင် Envato Purchase Code နှင့်မှန်ကန်သောအက်ပလီကေးရှင်းလိုင်စင်သော့လိုအပ်သည်။","Automatically collapse the profile details panel, and other panels, of the admin area.":"အက်မင်areaရိယာ၏ပရိုဖိုင်းဆိုင်ရာအသေးစိတ်အချက်အလက်ဘောင်နှင့်အခြားဘောင်ကွက်များကိုအလိုအလျောက်ပြိုကျစေသည်။","Automatically translate admin area":"admin areaရိယာကိုအလိုအလျောက်ဘာသာပြန်ပါ","Average agents conversations duration":"ပျမ်းမျှအေးဂျင့်စကားပြောဆိုမှုကြာချိန်","Average agents response time":"ပျမ်းမျှအေးဂျင့်တုံ့ပြန်မှုအချိန်","Average conversations duration":"ပျမ်းမျှစကားပြောဆိုမှုကြာချိန်","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"အေးဂျင့်တစ်ခုချင်းစီ၏ပျမ်းမျှစကားပြောဆိုမှုကြာချိန်။ ယခင်မက်ဆေ့ခ်ျကိုအပြီး ၇ ရက်ကျော်အကြာတွင်ပေးပို့သောမက်ဆေ့ခ်ျများသည်စကားပြောဆိုမှုအသစ်၏အစိတ်အပိုင်းတစ်ခုဖြစ်သည်။","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"ပျမ်းမျှစကားပြောဆိုမှုကြာချိန်။ ယခင်မက်ဆေ့ခ်ျကိုအပြီး ၇ ရက်ကျော်အကြာတွင်ပေးပို့သောမက်ဆေ့ခ်ျများသည်စကားပြောဆိုမှုအသစ်၏အစိတ်အပိုင်းတစ်ခုဖြစ်သည်။","Average time":"ပျမ်းမျှအချိန်","Average time for agents to send the first reply after the user sends the first message.":"အသုံးပြုသူသည်ပထမစာကိုပေးပို့ပြီးနောက်ပထမအကြိမ်ပြန်ပို့ခြင်းအတွက်အေးဂျင့်များအတွက်ပျမ်းမျှအချိန်။","Bad":"မကောင်းဘူး","Birthdate":"မွေးရက်","Birthday":"မွေးနေ့","Bot name":"Bot နာမည်","Bot profile image":"Bot ပရိုဖိုင်းပုံရိပ်","Brand":"ကုန်အမှတ်တံဆိပ်","Browser":"Browser","Browsers":"Browsers","Browsers used by users who started at least one chat.":"အနည်းဆုံး chat တစ်ခုစတင်သောအသုံးပြုသူများမှအသုံးပြုသည်။","Button text":"Button စာသား","Cancel":"ပယ်ဖျက်ပါ","Categories":"အမျိုးအစားများ","Category":"အမျိုးအစား","Change Log":"Log ပြောင်းလဲပါ","Change the chat button image.":"chat ခလုတ်ကိုပုံပြောင်းပါ။","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"ချက်ဝစ်ဂျက်၏ခေါင်းစီးနေရာရှိမက်ဆေ့ခ်ျကိုစာသားပြောင်းပါ။ ပထမအကြိမ်ပြန်ပို့ပြီးနောက်ဤစာသားကိုအေးဂျင့်ခေါင်းစီးဖြင့်အစားထိုးလိမ့်မည်။","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"chat widget ၏ header area ရှိခေါင်းစဉ်စာသားကိုပြောင်းပါ။ ပထမအကြိမ်ပြန်ပို့ပြီးတာနဲ့ဒီစာသားကိုအေးဂျင့်၏အမည်ဖြင့်အစားထိုးပါလိမ့်မည်။ ပုံမှန်အားဖြင့် &#39;Support Board Chat&#39; ဖြစ်သည်။","Changelog":"angelရာဝတီ","Chat":"ချက်တင်","Chat button icon":"Chat ခလုတ်အိုင်ကွန်","Chat position":"ချက်တင်အနေအထား","Check Requirements":"လိုအပ်ချက်များစစ်ဆေးပါ","Check the server configurations and make sure it has all the requirements.":"ဆာဗာ၏ဖွဲ့စည်းပုံကိုစစ်ဆေးပြီး၎င်းတွင်လိုအပ်ချက်များအားလုံးသေချာပါစေ။","Choose a language":"ဘာသာစကားရွေးပါ","Choose file":"ဖိုင်ရွေးပါ","Choose which fields to disable from the tickets area.":"လက်မှတ်နယ်ပယ်မှမည်သည့်လယ်ကွင်းကိုပိတ်မည်ကိုရွေးချယ်ပါ။","Choose which fields to include in the new ticket form.":"လက်မှတ်ပုံစံအသစ်တွင်ထည့်ရန်မည်သည့်ကွက်လပ်ကိုရွေးချယ်ပါ။","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"မှတ်ပုံတင်ပုံစံတွင်ထည့်သွင်းမည့်နယ်ပယ်များကိုရွေးချယ်ပါ။ အမည်၊ အီးမေးလ်နှင့်စကားဝှက်နေရာအားလုံးကိုမူလကထည့်သွင်းထားသည်။","City":"မြို့တော်","Close":"ပိတ်","Close message":"သတင်းစကားပိတ်ပါ","Closed":"ပိတ်သိမ်း","Collapse panels":"ပြားပြိုကျ","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Slack မှသင်၏သုံးစွဲသူများနှင့်ဆက်သွယ်ပါ။ မက်ဆေ့ခ်ျများနှင့်ပူးတွဲဖိုင်များပေးပို့ခြင်းနှင့်လက်ခံခြင်း၊ emojis ကိုသုံးပါနှင့်အခြားအရာများ။","Company":"ကုမ္ပဏီ","Complete installation":"ပြီးပြည့်စုံသော installation ကို","Concurrent chats":"ပြိုင်ဘက်ကြောင်","Confirm":"အတည်ပြုပါ","Content":"အကြောင်းအရာ","Conversation ID":"Conversation ID","Conversations":"စကားလက်ဆုံပြောဆိုမှုများ","Conversations count":"စကားလက်ဆုံပြောဆိုမှုအရေအတွက်","Conversations time":"စကားပြောချိန်","Cookie domain":"ကွတ်ကီးဒိုမိန်း","Count":"ရေတွက်","Count of new conversations started by users.":"အသုံးပြုသူများမှစတင်ခဲ့သောစကားဝိုင်းအသစ်အရေအတွက်။","Countries":"နိုင်ငံများ","Countries of users who started at least one chat.":"အနည်းဆုံးစကားဝိုင်းတစ်ခုစတင်သောသုံးစွဲသူများ၏နိုင်ငံများ။","Country":"နိုင်ငံ","Country Code":"နိုင်ငံကုဒ်","Creation time":"ဖန်တီးမှုအချိန်","Currency":"ငွေကြေး","Current URL":"လက်ရှိလိပ်စာ","Custom fields":"စိတ်ကြိုက်နယ်ပယ်များ","Dashboard display":"Dashboard မျက်နှာပြင်","Dashboard title":"ဒိုင်ခွက်ခေါင်းစဉ်","Database Name":"ဒေတာဘေ့စအမည်","Date":"ရက်စွဲ","Decline button text":"ခလုတ်စာသားကိုငြင်းပါ","Declined message":"ငြင်းဆန်သောသတင်းစကား","Default":"ပုံမှန်","Default conversation name":"ပုံမှန်စကားဝှက်အမည်","Default department":"ပုံမှန်ဌာန","Default form":"ပုံမှန်ပုံစံ","Delay (ms)":"နှောင့်နှေးခြင်း (ms)","Delete":"ဖျက်ပါ","Delete conversation":"စကားပြောဆိုမှုကိုဖျက်ပါ","Delete leads":"ဆောင်ဖျက်ပါ","Delete user":"အသုံးပြုသူကိုဖျက်သည်","Delete users":"အသုံးပြုသူများကိုဖျက်သည်","deleted.":"ဖျက်လိုက်သည်","Delimiter":"ခဏတာ","department":"ဌာန","Department":"ဌာန","Departments":"ဌာနများ","departments ":"ဌာနများ","departments list":"ဌာနများစာရင်း","Departments settings":"ဌာန setting များကို","Design":"ဒီဇိုင်း","Desktop notifications":"Desktop အသိပေးချက်များ","Details":"အသေးစိတ်","Dialogflow synchronization completed.":"Dialogflow ထပ်တူပြီးပါပြီ။","Disable and hide the chat widget if all agents are offline.":"အေးဂျင့်အားလုံးအော့ဖ်လိုင်းရှိပါက chat widget ကိုပိတ်ပြီးဖုံးကွယ်ထားပါ။","Disable and hide the chat widget outside of scheduled office hours.":"စီစဉ်ထားသည့်ရုံးချိန်၏အပြင်ဘက်တွင် chat widget ကိုပိတ်ပြီးဖုံးထားပါ။","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"chat widget ကိုအလိုအလျောက်စတင်ခြင်းကိုပိတ်ပါ။ ဤချိန်ညှိမှုတက်ကြွပါကသင်သည် Javascript API မှတစ်ဆင့် chat widget ကိုစတင်လုပ်ဆောင်ရမည်။","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"လက်မှတ်areaရိယာ၏အလိုအလျောက်စတင်ခြင်းကိုပိတ်ပါ။ ဤချိန်ညှိမှုတက်ကြွလာပါက Javascript API မှတစ်ဆင့်သင်ကတ်များကိုစတင်ရန်လိုအပ်သည်။","Disable dashboard":"ဒိုင်ခွက်ကိုပိတ်ပါ","Disable features":"အင်္ဂါရပ်များကိုပိတ်ပါ","Disable file uploading capabilities within the chat.":"ချက်တင်အတွင်းဖိုင်တင်ခြင်းစွမ်းရည်ကိုပိတ်ပါ။","Disable notes":"မှတ်စုများကိုပိတ်ထားပါ","Disable outside of office hours":"ရုံးချိန်ပြင်ပကိုပိတ်ပါ","Disable registration during office hours":"ရုံးချိန်အတွင်းမှတ်ပုံတင်ခြင်းကိုပိတ်ပါ","Disable registration if agents online":"အေးဂျင့်များရှိပါကမှတ်ပုံတင်ကိုပိတ်ပါ","Disable the dashboard, and allow only one conversation per user.":"အသုံးပြုသူတစ် ဦး တည်းအတွက်သာစကားပြောခွင့်ပြုသည်။","Disable the internal notes.":"အတွင်းပိုင်းမှတ်စုများကိုပိတ်ပါ။","Disable uploads":"အပ်လုဒ်များကိုပိတ်ထားပါ","Disabled":"ပိတ်ထားသည်","Display a brand image in the header area. This only applies for the 'brand' header type.":"ခေါင်းစီးinရိယာ၌အမှတ်တံဆိပ်ပုံရိပ်ပြ။ ၎င်းသည် &#39;brand&#39; ခေါင်းစီးအမျိုးအစားအတွက်သာအကျုံးဝင်သည်။","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"privacy message ကို Accept or Decline ခလုတ်တွေနဲ့ပြပါ။ အသုံးပြုသူသည် chat ကိုစတင်အသုံးပြုရန် Accept ကိုနှိပ်ပါ။ ၎င်းသည် privacy မူဝါဒနှင့် GDPR လိုက်နာမှုကိုပြfor္ဌာန်းရန်အတွက်အသုံးဝင်သည်။","Display an automatic popup message to new users.":"အသုံးပြုသူအသစ်များသို့အလိုအလျောက်ပေါ်လာသည့်မက်ဆေ့ခ်ျတစ်ခုပြပါ။","Display images":"ပုံများပြပါ","Display in dashboard":"dashboard တွင်ပြပါ","Display the articles section in the dashboard area.":"ထိန်းချုပ်နေရာinရိယာရှိဆောင်းပါးများအပိုင်းကိုပြသပါ။","Display the articles section in the right area.":"ဆောင်းပါးကဏ္ the ကိုမှန်ကန်သောနေရာတွင်ပြပါ။","Display the dashboard instead of the chat area on initialization.":"စတင်နေရာတွင် chat area အစား dashboard ကိုပြပါ။","Display the user full name in the left panel instead of the conversation title.":"စကားဝှက်ခေါင်းစဉ်အစားအသုံးပြုသူ၏အမည်အပြည့်အစုံကိုဖော်ပြပါ။","Display the user's profile image within the chat.":"ချက်တင်တွင်အသုံးပြုသူ၏ပရိုဖိုင်းပုံကိုပြပါ။","Display user name in header":"user name ကို header တွင်ပြပါ","Display user's profile image":"အသုံးပြုသူ၏ကိုယ်ရေးအချက်အလက်ပုံကိုပြသပါ","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"အေးဂျင့်များအကြားအပြန်အလှန်ပြောဆိုမှုများကိုဖြန့်ဝေပါ။ တုံ့ပြန်မှုအချိန်မိနစ်၌တည်ရှိ၏။ message တွင် {position}, {minutes} တွင်အောက်ပါပေါင်းစည်းမှုအကွက်များကိုသုံးနိုင်သည်။ ၎င်းတို့ကိုအချိန်နှင့်တပြေးညီမှန်ကန်သောတန်ဖိုးများဖြင့်အစားထိုးလိမ့်မည်။","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"အေးဂျင့်များအကြားအပြန်အလှန်ပြောဆိုမှုများကိုဖြန့်ဝေပါ။ တုံ့ပြန်မှုအချိန်မိနစ်၌တည်ရှိ၏။ message တွင် {position}, {minutes} တွင်အောက်ပါပေါင်းစည်းမှုအကွက်များကိုသုံးနိုင်သည်။ ၎င်းတို့ကိုအချိန်နှင့်တပြေးညီမှန်ကန်သောတန်ဖိုးများဖြင့်အစားထိုးလိမ့်မည်။ အသေးစိတ်အတွက်စာရွက်စာတမ်းများကိုကြည့်ပါ။","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"အေးဂျင့်များအကြားအပြန်အလှန်ပြောဆိုမှုများကိုဖြန့်ဝေပါ။ အခြားကိုယ်စားလှယ်တစ် ဦး ၏ပြောဆိုမှုများကိုကြည့်ခြင်းမှအေးဂျင့်အားတားမြစ်ပါ။","Docs":"စာရွက်စာတမ်းများ","Download CSV":"CSV ကို download လုပ်ပါ","Download transcript":"မှတ်တမ်းကူးယူပါ","Edit additional details":"အပိုဆောင်းအသေးစိတ်ကိုတည်းဖြတ်ပါ","Edit details":"အသေးစိတ်ပြုပြင်ရန်","Edit profile":"သင့်ရဲ့ကိုယ့်ရေးကိုယ်တာကိုပြုပြင်ရန်","Edit user":"အသုံးပြုသူကိုတည်းဖြတ်ပါ","Email":"အီးမေးလ်","Email piping":"အီးမေးလ်ပိုက်","Email piping server information and more settings.":"အီးမေးလ်ပို့ခြင်းဆာဗာအချက်အလက်နှင့်အခြားဆက်တင်များ","Email settings":"အီးမေးလ်ချိန်ညှိချက်များ","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"အေးဂျင့်တစ် ဦး ဖြေဆိုသောအခါအသုံးပြုသူထံသို့ပေးပို့သောအကြောင်းကြားစာအီးမေးလ်အတွက်အီးမေးလ်ပုံစံ။ သင်သည်စာသား၊ HTML နှင့်အောက်ပါပေါင်းစည်းနယ်ပယ်များကိုသုံးနိုင်သည်။ {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments} ။","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"အသုံးပြုသူတစ် ဦး ကမက်ဆေ့ခ်ျအသစ်တစ်ခုပို့သောအခါအသိပေးအီးမေးလ်အတွက်အီးမေးလ်ပုံစံ။ သင်သည်စာသား၊ HTML နှင့်အောက်ပါပေါင်းစည်းနယ်ပယ်များကိုသုံးနိုင်သည်။ {conversational_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments} ။","Empty trash":"အမှိုက်ပုံးရှင်း","Enable the push notifications for the admin area.":"အက်မင်areaရိယာအတွက် push သတိပေးချက်များကို enable ။","Enable the registration only if all agents are offline.":"အေးဂျင့်အားလုံးအော့ဖ်လိုင်းရှိမှသာမှတ်ပုံတင်ခြင်းကိုခွင့်ပြုပါ။","Enable the registration outside of scheduled office hours only.":"သတ်မှတ်ထားသောရုံးချိန်ပြင်ပ၌သာမှတ်ပုံတင်ခြင်းကိုဖွင့်ပါ။","Enable the users area for agents.":"အေးဂျင့်များအတွက်အသုံးပြုသူများareaရိယာကို enable ။","Enable users area for agents":"အေးဂျင့်များအတွက်အသုံးပြုသူများareaရိယာကို enable","Envato Purchase Code":"Envato ဝယ်ခြင်းကုဒ်","Error. Something went wrong.":"အမှား။ တစ်ခုခုမှားယွင်းသွားတယ်","Expires on":"အပေါ်သက်တမ်းကုန်ဆုံးသည်","External link":"ပြင်ပလင့်ခ်","Feedback rating":"တုံ့ပြန်ချက်အဆင့်သတ်မှတ်ချက်","First name":"နာမည်","First name and last name are required.":"ပထမနာမည်နှင့်နောက်ဆုံးနာမည်လိုအပ်ပါသည်","First name, last name, a valid email, and password are required.":"နာမည်အပြည့်အစုံ၊ မှန်ကန်သောအီးမေးလ်နှင့်စကားဝှက်တို့လိုအပ်သည်။","First name, last name, and a valid email are required.":"နာမည်အပြည့်အစုံနှင့်မှန်ကန်သောအီးမေးလ်လိုအပ်သည်။","Flash notifications":"Flash သတိပေးချက်များ","Follow up":"နောက်ဆက်တွဲ","Follow up message":"နောက်ဆက်တွဲမက်ဆေ့ခ်ျကို","Food & Drink ":"အစားအစာနှင့်သောက်စရာများ","Form message":"Form ကိုမက်ဆေ့ခ်ျကို","Form title":"ပုံစံခေါင်းစဉ်","Friday":"သောကြာနေ့","Front End":"ရှေ့ဆုံးကို","Full name":"နာမည်အပြည့်အစုံ","Full visitor details":"အပြည့်အဝ or ည့်သည်အသေးစိတ်","General":"အထွေထွေ","Get Path":"Path ကိုရယူပါ","Good":"ကောင်းတယ်","Header background image":"နောက်ခံပုံခေါင်းစဉ်","Header brand image":"အမှတ်တံဆိပ်အမှတ်တံဆိပ်ပုံရိပ်","Header message":"ခေါင်းစီးသတင်းစကား","Header title":"ခေါင်းစဉ်ခေါင်းစဉ်","Header type":"ခေါင်းစဉ်အမျိုးအစား","Hide agent's profile image":"ကိုယ်စားလှယ်၏ပရိုဖိုင်းပုံကိုဖျောက်ပါ","Hide chat if no agents online":"အွန်လိုင်းမှအေးဂျင့်မရှိပါကချက်တင်စကားပြောခြင်းကိုဖျောက်ထားပါ","Hide chat outside of office hours":"ရုံးချိန်ပြင်ပမှာစကားဝှက်ကိုဖျောက်ထားပါ","Hide conversations of other agents":"အခြားအေးဂျင့်များ၏ပြောဆိုမှုများကိုဖျောက်ထားပါ","Hide on mobile":"မိုဘိုင်းမှာပုန်းပါ","Hide the agent's profile image within the chat.":"အေးဂျင့်၏ပရိုဖိုင်းပုံကိုချက်တင်တွင်ပုန်းနေပါ။","Hide timetable":"အချိန်ဇယားကိုဖွက်ထားပါ","Host":"အိမ်ရှင်","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Pusher နှင့် WebSockets နှင့်စကားပြောစွမ်းဆောင်ရည်ကိုတိုးတက်စေပါ။ ဤချိန်ညှိခြင်းသည်သင်၏ဆာဗာကိုနှေးကွေးစေပြီး WebSockets အစား AJAX \/ HTTP real-time တောင်းဆိုမှုများအားလုံးကိုရပ်တန့်စေသည်။","Inbox":"Inbox","Include a profile image field in the registration form to allow a user to upload a profile image.":"အသုံးပြုသူတစ် ဦး သည်ပရိုဖိုင်းပုံတစ်ပုံကိုတင်ခွင့်ပြုရန်မှတ်ပုံတင်ပုံစံတွင်ပရိုဖိုင်းပုံလယ်ကွက်တစ်ခုထည့်ပါ။","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"သင်၏သုံးစွဲသူများ၏မေးခွန်းများကိုဖြေကြားရန်နှင့်ရှုပ်ထွေးသောအလုပ်များကိုအလိုအလျောက်လုပ်ဆောင်ရန်အတုထောက်လှမ်းရေးမောင်းနှင်သည့် chat bot တစ်ခုထည့်ပါ။","Include custom fields":"စိတ်ကြိုက်နယ်ပယ်များထည့်သွင်းပါ","Include custom fields in the registration form.":"အကောက်ခွန်အကွက်များကိုမှတ်ပုံတင်ပုံစံတွင်ထည့်ပါ။","Include last name":"နောက်ဆုံးနာမည်ထည့်ပါ","Include profile image":"ပရိုဖိုင်းကိုဓာတ်ပုံထည့်ပါ","Include the last name field in the registration form.":"မှတ်ပုံတင်ပုံစံအတွက်နောက်ဆုံးအမည်လယ်ပြင်ထည့်ပါ။","Include the password field in the registration form.":"မှတ်ပုံတင်ပုံစံတွင်စကားဝှက်ကိုဖြည့်ပါ။","Incoming conversations and messages":"အဝင်စကားပြောဆိုမှုများနှင့်မက်ဆေ့ခ်ျများ","Incoming conversations only":"အဝင်စကားပြောဆိုမှုများသာ","Incoming messages only":"အဝင်စာများသာ","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Active eCommerce ကို Support Board နှင့်ပေါင်းစပ်ခြင်းအားဖြင့်အရောင်းတိုးမြှင့်ခြင်းနှင့်သင်၏ဖောက်သည်များနှင့်အချိန်မှန်ဆက်သွယ်နိုင်ခြင်း။","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"WooCommerce ကို Support Board နှင့်ပေါင်းစပ်ခြင်းအားဖြင့်ရောင်းအားတိုးမြှင့်ခြင်း၊ ပိုမိုကောင်းမွန်သောအထောက်အပံ့များနှင့်ပိုမိုမြန်ဆန်သောဖြေရှင်းနည်းများကိုထောက်ပံ့ပါ။","Initialize and display the chat widget only when the user is logged in.":"အသုံးပြုသူဝင်ရောက်ချိန်မှသာ chat widget ကိုအစပျိုးပြီးပြပါ။","Insert original text...":"မူရင်းစာသားထည့်ပါ","Insert translation...":"ဘာသာပြန်ထည့်ပါ ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"သင်၏ Envato Purchase Code ကိုထည့်ပြီးအလိုအလျောက်မွမ်းမံမှုများစတင်လုပ်ဆောင်ရန်နှင့်အင်္ဂါရပ်များအားလုံးကိုသော့ဖွင့်ရန်။","Installation":"တပ်ဆင်ခြင်း","Instance ID":"Instance အိုင်ဒီ","Intent created":"ရည်ရွယ်ချက်ဖန်တီးထားသည်","Invalid email or password.":"အီးမေးလ်သို့မဟုတ်စကားဝှက်မမှန်ကန်ပါ","is writing an answer.":"အဖြေတစ်ခုရေးနေတယ်","It looks like your license key is invalid. If you believe this is an error, please contact support.":"သင်၏လိုင်စင်ခလုတ်သည်မမှန်ကန်ပါ။ ဤအရာသည်မှားသည်ဟုသင်ယုံကြည်ပါက ကျေးဇူးပြု၍ အထောက်အပံ့ကိုဆက်သွယ်ပါ။","Items in cart":"လှည်းထဲတွင်ပစ္စည်းများ","Knowledge base articles successfully imported.":"အသိပညာအခြေပြုဆောင်းပါးများကိုအောင်မြင်စွာတင်သွင်း။","Label":"တံဆိပ်","Language":"ဘာသာစကား","Languages":"ဘာသာစကားများ","Languages of users who started at least one chat.":"အနည်းဆုံး chat တစ်ခုစတင်ခဲ့သောအသုံးပြုသူများ၏ဘာသာစကားများ။","Last activity":"နောက်ဆုံးလှုပ်ရှားမှု","Last name":"မျိုးနွယ်အမည်","Last name field":"နောက်ဆုံးအမည်လယ်ပြင်","Lead":"ခဲ","Leads":"ဦး ဆောင်သည်","Leads and conversations successfully deleted.":"ဦး ဆောင်မှုများနှင့်စကားစမြည်ပြောဆိုမှုများကိုအောင်မြင်စွာဖျက်လိုက်သည်။","Leads count. Leads are users who have started at least one conversation but who are not registered.":"ဦး ဆောင်မှုအရေအတွက်။ ဦး ဆောင်မှုဆိုသည်မှာအနည်းဆုံးစကားပြောဆိုမှုတစ်ခုကိုစတင်ခဲ့သော်လည်းမှတ်ပုံတင်မထားသူများဖြစ်သည်။","Leads registrations count":"မှတ်ပုံတင်စာရင်းရေတွက်","Left":"လက်ဝဲ","Left panel":"လက်ဝဲ panel ကို","Left profile image":"လက်ဝဲပရိုဖိုင်းပုံရိပ်","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Perfex ဖောက်သည်များသည် chat မှတစ်ဆင့်သင့်ကိုဆက်သွယ်ပါရစေ။ ပရိုဖိုင်း၏အသေးစိတ်အချက်အလက်များကိုကြည့်ရှု။ smart chatbots များကိုပေါင်းစပ်ပါ။","License key":"လိုင်စင် key","Link name":"လင့်ခ်အမည်","Location":"တည်နေရာ","Login":"လော့ဂ်အင်","Login form":"ဝင်ခွင့်ပုံစံ","Login initialization":"Login စတင်ခြင်း","Logout":"ထွက်ပေါက်","Manage here the departments settings.":"ဤနေရာတွင်ဌာန setting များကိုစီမံပါ။","Manual initialization":"လက်စွဲစာအုပ်စတင်","Mark as read":"ဖတ်ပြီးသည့်အတိုင်းမှတ်သားပါ","marked as read.":"ဖတ်ပါအဖြစ်မှတ်သား။","Message":"မက်ဆေ့ခ်ျ","Messages":"မက်ဆေ့ခ်ျများ","Minimal":"အနည်းဆုံး","Miscellaneous":"အထွေထွေ","Missed conversations":"စကားပြောဆိုမှုလွဲချော်ခဲ့သည်","Missing database details! Please check the database information and try again.":"ဒေတာဘေ့စ်အချက်အလက်များပျောက်နေသည်။ ကျေးဇူးပြု၍ ဒေတာဘေ့စ်အချက်အလက်များစစ်ဆေး။ ထပ်မံကြိုးစားပါ","Monday":"တနင်္လာနေ့","More":"နောက်ထပ်","Name":"နာမည်","Negative":"အပျက်သဘော","New":"အသစ်","New message...":"မက်ဆေ့ခ်ျအသစ် ...","New ticket button":"လက်မှတ်ခလုတ်အသစ်","New translation":"ဘာသာပြန်သစ်","New user added":"အသုံးပြုသူအသစ်ထည့်သည်","No articles found.":"ဆောင်းပါးမရှိပါ။","No conversations found.":"စကားစမြည်မတွေ့ပါ","No data found.":"အချက်အလက်မရှိပါ။","No delay":"နှောင့်နှေးခြင်းမရှိပါ","No products found":"ကုန်ပစ္စည်းမရှိပါ","No ratings yet.":"အဆင့်သတ်မှတ်ချက်မရှိပါ။","No results found.":"ရလဒ်မရှိပါ။","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"သိမ်းဆည်းထားသောပြန်ကြားချက်များမရှိပါ။ ချိန်ညှိချက်များ&gt; အထွေထွေမှတဆင့်သိမ်းဆည်းထားသောပြန်ကြားချက်အသစ်များကိုထည့်ပါ။","No users found.":"အသုံးပြုသူများမရှိပါ။","None":"မဟုတ်ဘူး","Notes":"မှတ်စုများ","Notifications":"အသိပေးချက်များ","Notifications icon":"အသိပေးချက်များအိုင်ကွန်","Notify agents of a fallback response":"တစ် ဦး fallback တုံ့ပြန်မှု၏အေးဂျင့်အကြောင်းကြား","Number of conversations which at least one reply from the agent.":"အေးဂျင့်မှအနည်းဆုံးတစ် ဦး ပြန်ကြားရေးစကားပြောဆိုမှုအရေအတွက်။","Number of orders":"အမှာစာအရေအတွက်","Number of services":"ဝန်ဆောင်မှုအရေအတွက်","Offline":"အော့ဖ်လိုင်း","Offline message":"အော့ဖ်လိုင်းစာ","Offset":"offset","On chat open":"ချက်တင်ဖွင့်လှစ်တွင်","On page load":"စာမျက်နှာဝန်တွင်","Online":"အွန်လိုင်း","Only the user can view this content.":"အသုံးပြုသူကိုသာဤအကြောင်းအရာကြည့်ရှုနိုင်သည်။","Open automatically":"အလိုအလျောက်ဖွင့်ပါ","Open chat":"ချက်တင်ဖွင့်ပါ","Open the chat window automatically when a new message is received.":"မက်ဆေ့ခ်ျအသစ်တစ်ခုကိုလက်ခံရရှိသည့်အခါ chat ၀ င်းဒိုးကိုအလိုအလျောက်ဖွင့်ပါ။","Operating systems":"လည်ပတ်မှုစနစ်များ","Operating systems used by users who started at least one chat.":"အနည်းဆုံး chat တစ်ခုစတင်သောအသုံးပြုသူများအသုံးပြုသော Operating systems ။","Optional link":"optional ကို link ကို","orders":"အမိန့်","OS":"မင်း","Outgoing SMTP server information.":"အထွက် SMTP server အချက်အလက်။","Panel height":"Panel အမြင့်","Panels arrows":"Panels မြား","Password":"စကားဝှက်","People & Body ":"လူနှင့်ခန္ဓာကိုယ်","Phone":"ဖုန်း","Phone required":"ဖုန်းလိုအပ်သည်","Placeholder text":"Placeholder စာသား","Play a sound when a agent receives an incoming message or sends an outgoing message.":"အေးဂျင့်တစ် ဦး အဝင်မက်ဆေ့ခ်ျကိုလက်ခံရရှိသို့မဟုတ်တစ် ဦး အထွက်မက်ဆေ့ခ်ျကိုပို့သောအခါအသံကိုကစားပါ။","Play a sound when a user receives an incoming message or sends an outgoing message.":"အသုံးပြုသူတစ် ဦး သည်ဝင်လာသောမက်ဆေ့ခ်ျတစ်ခုကိုလက်ခံရရှိသည့်အခါသို့မဟုတ်အထွက်စာတစ်ခုပို့သောအခါအသံကိုဖွင့်ပါ။","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"ကျေးဇူးပြု၍ အောက်ဖော်ပြပါဒေတာဘေ့စ်၏ဆက်သွယ်မှုဆိုင်ရာအသေးစိတ်အချက်အလက်များကိုထည့်သွင်းခြင်းအားဖြင့် installation လုပ်ငန်းစဉ်ကိုပြီးအောင်လုပ်ပါ။ အကယ်၍ သင်ဤကိစ္စနှင့် ပတ်သက်၍ မသေချာပါကသင်၏ hosting provider ကို support အတွက်ဆက်သွယ်ပါ။","Please first activate Slack, then save the settings and reload the admin area.":"Slack ကိုအရင် activate လုပ်ပါ။ ထို့နောက် settings ကိုသိမ်းပြီး admin areaရိယာကိုပြန်ဖွင့်ပါ။","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Settings&gt; Miscellaneous သို့ သွား၍ သင်၏ Envato Purchase Code ကိုထည့်ပါ။","Please insert an email and password.":"ကျေးဇူးပြုပြီးအီးမေးလ်နှင့်စကားဝှက်ကိုထည့်ပါ","Please insert the bot response and at least one user expression.":"ကျေးဇူးပြုပြီး bot response နှင့်အနည်းဆုံး user expression တစ်ခုထည့်ပါ။","Please insert the license key.":"ကျေးဇူးပြု၍ လိုင်စင် key ကိုထည့်ပါ","Popup message":"Popup သတင်းစကား","Port":"ဆိပ်ကမ်း","Positive":"အပြုသဘော","Postal code":"စာတိုက်သင်္ကေတ","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"အခြားအေးဂျင့်များအားတာဝန်ပေးအပ်ထားသည့်စကားဝိုင်းများကိုကြည့်ခြင်းမှအေးဂျင့်များအားတားဆီးပါ routing or queue တက်နေရင်ဒီ setting ကိုအလိုအလျောက် enable လုပ်ထားတယ်။","Primary color":"အဓိကအရောင်","Priority":"ဦး စားပေး","Privacy link":"privacy link ကို","Privacy message":"သီးသန့်သတင်းစကား","Profile image":"ပရိုဖိုင်းပုံရိပ်","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"မည်သည့်ဝက်ဘ်စာမျက်နှာသို့မဆို chat အင်္ဂါရပ်များပါသည့်လက်မှတ်areaရိယာနှင့်သင်၏ဖောက်သည်များအား help desk အထောက်အပံ့ပေးပါ။","Purchase history":"ဝယ်ယူမှုသမိုင်း","Purchase license":"ဝယ်ယူလိုင်စင်","Push notification":"အသိပေးချက်ကိုနှိပ်ပါ","Push notifications":"သတိပေးချက်များကို Push","Pusher":"တွန်း","Queue":"တန်းစီ","Ratings":"အဆင့်သတ်မှတ်ချက်များ","Read more":"ဆက်ဖတ်ရန်","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Support Board မှသင်၏ Facebook စာမျက်နှာများသို့တိုက်ရိုက်ပို့သောစာများအားလုံးကိုဖတ်ပါ၊ စီမံပါ၊ ပြန်ကြားပါ၊ သင်၏ဆက်သွယ်မှုကိုတစ်နေရာတည်းတွင်ထားပါ။","Redirect the user to the registration link instead of showing the registration form.":"မှတ်ပုံတင်ပုံစံကိုပြမည့်အစားအသုံးပြုသူအားမှတ်ပုံတင်ခြင်းလိပ်စာသို့ပြန်ပို့ပါ။","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"အသုံးပြုသူကို log in မပြုလုပ်ပါကအသုံးပြုသူအားသတ်မှတ်ထားသော URL သို့ပြန်ပို့ပါ။ ပုံမှန်မှတ်ပုံတင်ပုံစံကိုအသုံးပြုရန်ကွက်လပ်ချန်ထားပါ။","Register all visitors":"visitors ည့်သည်အားလုံးကိုမှတ်ပုံတင်ပါ","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"visitors ည့်သည်များအားလုံးကိုအလိုလျောက်မှတ်ပုံတင်ပါ။ ဤရွေးချယ်မှုသည်မတက်လျှင်၊ စတင်စကားပြောသော the ည့်သည်များသာမှတ်ပုံတင်လိမ့်မည်။","Registration \/ Login":"မှတ်ပုံတင်ခြင်း \/ ဝင်ပါ","Registration and login form":"မှတ်ပုံတင်ခြင်းနှင့် login ပုံစံ","Registration date":"မှတ်ပုံတင်ရက်","Registration form":"မှတ်ပုံတင်ပုံစံ","Registration form fields":"မှတ်ပုံတင်ခြင်းပုံစံ","Registration link":"မှတ်ပုံတင်ခြင်း link ကို","Registration redirect":"မှတ်ပုံတင်ခြင်း redirect","Registrations":"မှတ်ပုံတင်ခြင်း","Rename the Articles archive panel title. Default is 'Help Center'.":"ဆောင်းပါးများ archive panel panel ကိုအမည်ပြောင်းပါ။ ပုံမှန်အားဖြင့် &#39;Help Center&#39; ဖြစ်သည်။","Rename the chat bot. Default is 'Bot'.":"chat bot အမည်ပြောင်းပါ။ ပုံမှန် &#39;Bot&#39; ဖြစ်သည်။","Rename the visitor name prefix. Default is 'User'.":"the ည့်သည်အမည်ရှေ့ဆက်ကိုအမည်ပြောင်းပါ။ ပုံမှန်မှာ &#39;User&#39; ဖြစ်သည်။","Repeat password":"စကားဝှက်ကိုပြန်ရိုက်ပါ","Replace the header title with the user's first name and last name when available.":"header ခေါင်းစဉ်ကိုအသုံးပြုသူ၏ပထမနှင့်နောက်ဆုံးအမည်ဖြင့်ရရှိနိုင်ပါ။","Replace the Support Board logo on the admin login page.":"Support Board ၏အမှတ်အသားကို admin ရဲ့ login စာမျက်နှာမှာအစားထိုးလိုက်ပါ။","Replace the Support Board message on the admin login page.":"အုပ်ချုပ်ရေးအဖွဲ့ ၀ င်ရောက်ရန်စာမျက်နှာရှိ Support Board သတင်းစကားကိုအစားထိုးပါ။","Reports":"အစီရင်ခံစာများ","Require registration":"မှတ်ပုံတင်ရန်လိုအပ်သည်","Require the user registration or login before start a chat.":"စကားဝိုင်းမစတင်မီအသုံးပြုသူမှတ်ပုံတင်ခြင်း (သို့) ဝင်ရောက်ရန်လိုအပ်သည်။","Require the user registration or login in order to use the tickets area.":"လက်မှတ်areaရိယာကိုအသုံးပြုရန်အတွက်အသုံးပြုသူမှတ်ပုံတင်ခြင်း (သို့) ဝင်ရန်လိုအပ်သည်။","Response from the bot":"bot မှတုံ့ပြန်မှု","Response time":"တုံ့ပြန်မှုအချိန်","restored.":"ပြန်လာ","Return the Support Board path of your server.":"သင်၏ဆာဗာ၏ Support Board လမ်းကြောင်းကိုပြန်ပို့ပါ။","Rich messages":"စာကောင်းများ","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Rich message များသည် chat message ထဲတွင် code ထည့်ရန်ဖြစ်သည်။ ၎င်းတို့တွင် HTML ကုဒ်ပါဝင်နိုင်ပြီးချက်တင်တွင်အလိုအလျောက်ပြန်ဆိုပေးသည်။ Rich message များကိုအောက်ပါ syntax ဖြင့်အသုံးပြုနိုင်သည်။ [rich-message-name","Right":"ဟုတ်တယ်","Right panel":"ညာဘက် panel ကို","Routing":"လမ်းကြောင်း","RTL":"RTL","Saturday":"စနေနေ့","Save as reply":"ပြန်ကြားချက်အဖြစ်သိမ်းဆည်းပါ","Save changes":"ပြောင်းလဲမှုများကိုသိမ်းပါ","Save useful information like user country and language also for visitors.":"အသုံးပြုသူနိုင်ငံနှင့်ဘာသာစကားကဲ့သို့သောအသုံး ၀ င်သည့်အချက်အလက်များကို for ည့်သည်များအတွက်သိမ်းဆည်းပါ။","Saved replies":"သိမ်းဆည်းထားသောပြန်ကြားချက်များ","Scheduled office hours":"စီစဉ်ထားရုံးချိန်","Search ...":"ရှာရန် ...","Search for keywords or users...":"သော့ချက်စာလုံးများသို့မဟုတ်အသုံးပြုသူများကိုရှာပါ။","Search replies...":"ပြန်ကြားချက်များကိုရှာပါ ...","Search users ...":"အသုံးပြုသူများကိုရှာပါ။","Searches":"ရှာဖွေမှုများ","Secondary color":"အလယ်တန်းအရောင်","Secret Key":"လျှို့ဝှက်သော့","Select a conversation from the left menu or start a new conversation from the users area.":"ဘယ်ဘက်မီနူးမှစကားပြောဆိုမှုတစ်ခုကိုရွေးချယ်ပါသို့မဟုတ်အသုံးပြုသူများfromရိယာမှစကားလက်ဆုံအသစ်တစ်ခုကိုစတင်ပါ။","Select a conversation or start a new one":"စကားပြောဆိုမှုတစ်ခုကိုရွေးချယ်ပါသို့မဟုတ်အသစ်တစ်ခုကိုစတင်ပါ","Send":"ပို့ပါ","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"အသုံးပြုသူ၏အီးမေးလ်ကိုတောင်းသည့်မက်ဆေ့ခ်ျတစ်ခုပို့ပြီးအသုံးပြုသူထံသို့အတည်ပြုအီးမေးလ်ပို့ပါ။ မက်ဆေ့ခ်ျကိုအီးမေးလ်မပါသောသုံးစွဲသူများထံသို့သာပို့သည် စာသား format နဲ့ merge လယ်ကွင်းထောက်ခံကြသည်။","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"၁၅ စက္ကန့်အတွင်းအေးဂျင့်များမှမည်သည့်အရာမှမတုန့်ပြန်လျှင်သို့မဟုတ်အားလုံးအေးဂျင့်များအော့ဖ်လိုင်းရှိပါကအသုံးပြုသူ၏အီးမေးလ်ကိုတောင်းဆိုသည့်စာကိုပို့ပါ။ ဒီ settings ကိုအီးမေးလ်ပုံစံများအားလုံးအားဖြင့်အသုံးပြုလိမ့်မည်။ စာသား format နဲ့ merge လယ်ကွင်းထောက်ခံကြသည်။","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"ပထမဆုံးလက်မှတ်ကိုဖန်တီးသည့်အချိန်တွင်အသုံးပြုသူအသစ်များသို့စာတစ်စောင်ပို့ပါ။ စာသား format နဲ့ merge လယ်ကွင်းထောက်ခံကြသည်။","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"၀ က်ဘ်ဆိုက်ကိုပထမဆုံးအကြိမ်လာရောက်သည့်အခါအသုံးပြုသူအသစ်များထံမက်ဆေ့ခ်ျပို့ပါ။ စာသား format နဲ့ merge လယ်ကွင်းထောက်ခံကြသည်။","Send a message to the user when the agent archive the conversation.":"အေးဂျင့်သည်စကားပြောဆိုမှုကိုသိမ်းဆည်းသောအခါအသုံးပြုသူထံသို့စာတစ်စောင်ပို့ပါ။","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"အသုံးပြုသူထံပထမဆုံးစာကိုရုံးချိန်ပြင်ပတွင်ပို့သောအခါသို့မဟုတ်ကိုယ်စားလှယ်အားလုံးသည်အော့ဖ်လိုင်းတွင်ရှိပါကအသုံးပြုသူထံသို့ပေးပို့ပါ။ စာသား format နဲ့ merge လယ်ကွင်းထောက်ခံကြသည်။","Send a test agent notification email to verify email settings.":"အီးမေးလ်ဆက်တင်များအားစစ်ဆေးရန်စမ်းသပ်မှုကိုယ်စားလှယ်အကြောင်းကြားစာအီးမေးလ်ပို့ပါ။","Send a test user notification email to verify email settings.":"အီးမေးလ်ဆက်တင်များအားစစ်ဆေးရန်အသုံးပြုသူသတိပေးစာကိုအီးမေးလ်ပို့ပါ။","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"အသုံးပြုသူမှတုံ့ပြန်မှုနှင့်အေးဂျင့်သည်အော့ဖ်လိုင်းရှိပါကအေးဂျင့်သို့အီးမေးလ်ပို့ပါ။ စကားဝိုင်းအသစ်များအတွက်ကိုယ်စားလှယ်အားလုံးကိုအီးမေးလ်တစ်စောင်အလိုအလျောက်ပို့သည်။","Send an email to the user when an agent replies and the user is offline.":"အေးဂျင့်တစ် ဦး ကဖြေ ဆို၍ အသုံးပြုသူသည်အော့ဖ်လိုင်းတွင်အသုံးပြုသူထံသို့အီးမေးလ်ပို့ပါ။","Send message":"မက်ဆေ့ခ်ျပို့ပါ","Send message via enter button":"Enter ခလုပ်မှတဆင့်မက်ဆေ့ခ်ျကိုပို့ပါ","Send now":"ယခုပို့ပါ","Send the message via the ENTER keyboard button.":"စာကို ENTER ကီးဘုတ်ခလုပ်မှတဆင့်ပို့ပါ။","Send to bot":"bot သို့ပို့ပါ","Send to Dialogflow":"Dialogflow သို့ပို့ပါ","Send to inbox":"inbox ထဲသို့ပို့ပါ","Sender email":"အီးမေးလ်ပို့ခြင်း","Sender name":"ပို့သူအမည်","Service Worker URL":"ဝန်ဆောင်မှုလုပ်သား URL","services":"ဝန်ဆောင်မှုများ","Set a profile image for the chat bot.":"chat bot အတွက်ပရိုဖိုင်းပုံတစ်ခုထားပါ။","Set the default departments for all tickets. Insert the department ID.":"လက်မှတ်အားလုံးအတွက်ပုံမှန်ဌာနများကိုသတ်မှတ်ပါ။ ဌာန၏ ID ကိုထည့်ပါ။","Set the default form to display if the registraion is required.":"အဆိုပါ registraion လိုအပ်သည်ဆိုပါကပြသရန် default အပုံစံကိုသတ်မှတ်မည်။","Set the default name to use for conversations without a name.":"အမည်မပါဘဲစကားပြောဆိုမှုများအတွက်အသုံးပြုရန်အတွက်ပုံမှန်အမည်ကိုသတ်မှတ်ပါ။","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"ပုံမှန်အသိပေးချက်များအိုင်ကွန်ကိုသတ်မှတ်ပါ။ အကယ်၍ အသုံးပြုသူတွင်အသုံးပြုသူမရှိပါကအိုင်ကွန်အားပရိုဖိုင်းပုံအဖြစ်အသုံးပြုလိမ့်မည်။","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"အေးဂျင့်များရရှိနိုင်အဖြစ်ပြသသောအခါအဘို့အ default ရုံးနာရီသတ်မှတ်ပါ။ ဤချိန်ညှိချက်များကိုရုံးချိန်အပေါ်မှီခိုသည့်အခြားဆက်တင်အားလုံးအတွက်အသုံးပြုသည်။","Set the default username to use in bot messages and emails when the user doesn't have a name.":"သုံးစွဲသူ၌အမည်မရှိသည့်အခါ bot မက်ဆေ့ခ်ျများနှင့်အီးမေးလ်များတွင်အသုံးပြုရန်ပုံမှန်သုံးစွဲသူအမည်ကိုသတ်မှတ်ပါ။","Set the header appearance.":"header ပုံစံကိုသတ်မှတ်ပါ။","Set the maximum height of the tickets panel.":"လက်မှတ်များဘောင်၏အမြင့်ဆုံးသတ်မှတ်ထားသည်။","Set the position of the chat widget.":"ချက်ဝစ်ဂျက်၏အနေအထားကိုသတ်မှတ်ပါ။","Set the primary color of the chat widget.":"chat widget ၏အဓိကအရောင်ကိုသတ်မှတ်ပါ။","Set the secondary color of the chat widget.":"chat widget ၏အလယ်အရောင်ကိုသတ်မှတ်ပါ။","Set the tertiary color of the chat widget.":"chat widget ၏တတိယအရောင်ကိုသတ်မှတ်ပါ။","Set the title of the administration area.":"အုပ်ချုပ်ရေးareaရိယာ၏ခေါင်းစဉ်ကိုသတ်မှတ်မည်။","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"ရုံးချိန်အချိန်ဇယား၏ UTC offset ကိုသတ်မှတ်ပါ။ မှန်ကန်သောတန်ဖိုးသည်အနုတ်လက္ခဏာဖြစ်နိုင်ပြီး၎င်းသည်ကွက်လပ်ကွက်လပ်ဖြစ်ပါကဤထည့်သွင်းမှုနေရာကိုနှိပ်ပါကအလိုအလျောက်ဖြစ်ပေါ်စေသည်။","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"အဓိကဒိုမိန်းနှင့်ခွဲဒိုမိန်းများအကြားဝင်ရောက်ခြင်းနှင့်စကားပြောဆိုမှုများမျှဝေခြင်းကို enable ပြုလုပ်ရန် chat အသုံးပြုသောအဓိကဒိုမိန်းကိုသတ်မှတ်သည်။","Settings":"ချိန်ညှိချက်များ","Settings saved":"ချိန်ညှိချက်များသိမ်းဆည်းထားသည်","Show a browser tab notification when a new message is received.":"မက်ဆေ့ခ်ျအသစ်တစ်ခုကိုလက်ခံရရှိသည့်အခါ browser tab အကြောင်းကြားစာပြပါ။","Show a desktop notification when a new message is received.":"မက်ဆေ့ခ်ျအသစ်တစ်ခုကိုလက်ခံရရှိသောအခါ desktop desktop တစ်ခုပြပါ။","Sign into":"သို့ဆိုင်းအင်","Single label":"တစ်ခုတည်းတံဆိပ်","Slug":"ပက်လက်","Smileys & Emotions ":"Smileys &amp; Emotions","Sound":"အသံ","Sounds":"အသံ","Sounds for admin":"admin ရဲ့အသံ","Start a conversation":"စကားစပြောပါ","Subject":"ဘာသာရပ်","Subscribe":"စာရင်းသွင်းပါ","Subscribe message":"မက်ဆေ့ခ်ျကိုစာရင်းသွင်းပါ","Subscribe message - Email":"မက်ဆေ့ခ်ျကိုစာရင်းသွင်းပါ - အီးမေးလ်","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Subscribe မက်ဆေ့ခ်ျအီးမေးလ်ပုံစံကိုအသုံးပြုသူသည်အီးမေးလ်ကို subscribe message form မှတဆင့်ဆက်သွယ်သောအခါအသုံးပြုသူထံသို့ပေးပို့သည်။ သင်သည် text, HTML နှင့်အောက်ပါပေါင်းစည်းခြင်းနယ်ပယ်များကိုအသုံးပြုနိုင်သည်။ {user_name}, {user_email} ။","Subtract the offset value from the height value.":"အမြင့်တန်ဖိုးမှ offset တန်ဖိုးနုတ်။","Success message":"အောင်မြင်သောသတင်းစကား","Sunday":"တနင်္ဂနွေနေ့","Support Board cannot connect to the database. Please check the database information and try again.":"Support Board သည် database ကို ဆက်သွယ်၍ မရပါ။ ကျေးဇူးပြု၍ ဒေတာဘေ့စ်အချက်အလက်များစစ်ဆေး။ ထပ်မံကြိုးစားပါ","Support Board cannot get the plugin URL.":"Support Board သည်ပလပ်အင် URL ကိုမရပါ။","Support Board Path":"ဘုတ်အဖွဲ့ Path ကိုထောကျပံ့","Synchronize emails":"အီးမေးလ်များကိုတစ်ပြိုင်တည်းချိန်ကိုက်ပါ","Synchronize now":"ယခုထပ်တူပြုပါ","Synchronize Slack and save changes before linking any agents.":"မည်သည့်အေးဂျင့်များနှင့်ချိတ်ဆက်ခြင်းမပြုမီလျှော့ချပါကိုလျှော့ချပြီးအပြောင်းအလဲများကိုသိမ်းဆည်းပါ။","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"သင်၏ဖောက်သည်များကိုအချိန်နှင့်တပြေးညီချိန်ကိုက်ပါ၊ သူတို့နှင့်စကားပြောပါ၊ သူတို့နှင့်ပိုမိုထိတွေ့ဆက်ဆံပါ။","System requirements":"စနစ်လိုအပ်ချက်များ","Terms link":"စည်းမျဉ်းစည်းကမ်းများ link ကို","Tertiary color":"တတိယအဆင့်အရောင်","Test agent email":"အေးဂျင့်အီးမေးလ်ကိုစမ်းသပ်ပါ","Test user email":"အသုံးပြုသူအီးမေးလ်ကိုစမ်းသပ်ပါ","Text":"စာသား","Text formatting supported. See the docs for more details.":"စာသား format ကိုထောက်ပံ့ခဲ့သည်။ အသေးစိတ်အတွက်စာရွက်စာတမ်းများကိုကြည့်ပါ။","The article will be deleted permanently.":"ဆောင်းပါးသည်အမြဲတမ်းဖျက်ပစ်လိမ့်မည်။","The category will be deleted permanently.":"အမျိုးအစားကိုအမြဲတမ်းပယ်ဖျက်လိမ့်မည်။","The conversation will be archived.":"အဆိုပါစကားပြောဆိုမှုမော်ကွန်းတင်လိမ့်မည်။","The conversation will be deleted.":"စကားပြောဆိုမှုကိုဖျက်ပစ်လိမ့်မည်။","The conversation will be restored.":"စကားလက်ဆုံပြောဆိုမှုကိုပြန်လည်ပြုလုပ်မည်","The date and time in":"ရက်စွဲနှင့်အချိန်","The passwords do not match.":"စကားဝှက်များမကိုက်ညီပါ","The Support Board path is:":"ပံ့ပိုးမှုဘုတ်အဖွဲ့လမ်းကြောင်းမှာ -","The user is offline. Only the carts of online users can be updated.":"အသုံးပြုသူသည် offline ဖြစ်သည် အွန်လိုင်းအသုံးပြုသူများ၏လှည်းများကိုသာအဆင့်မြှင့်နိုင်သည်။","This conversation will be archived.":"ဒီစကားပြောဆိုမှုကိုမော်ကွန်းတင်မည်။","This conversation will be deleted.":"ဒီစကားပြောဆိုမှုကိုဖျက်လိမ့်မည်","This conversation will be restored.":"ဒီစကားပြောဆိုမှုကိုပြန်ရလိမ့်မည်","This email is already in use.":"ဒီအီးမေးလ်ကိုအသုံးပြုထားပြီးဖြစ်သည်","This feature requires the Dialogflow App. Get it from the apps area.":"ဤအင်္ဂါရပ်သည် Dialogflow App လိုအပ်သည်။ App areaရိယာမှရယူပါ။","This message has been sent because {name} assigned this conversation to your department.":"{name} ကဒီဌာနကိုသင်၏ဌာနသို့ပေးအပ်ထားလို့စာကိုပို့လိုက်ပြီ။","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"အသုံးပြုသူမေးခွန်း၏အဖြေကိုမသိသောကြောင့် Dialogflow Bot သည်ဤမက်ဆေ့ခ်ျကိုပို့လိုက်ပြီဖြစ်သည်။","This user will be deleted permanently including all linked data, conversations, and messages.":"ဤအသုံးပြုသူသည်ချိတ်ဆက်ထားသောဒေတာများ၊ စကားပြောဆိုမှုများနှင့်မက်ဆေ့ခ်ျများအားလုံးအပါအ ၀ င်အမြဲတမ်းဖျက်ပစ်လိမ့်မည်။","Thursday":"ကြာသပတေးနေ့","Ticket custom fields":"လက်မှတ်စိတ်ကြိုက်လယ်ကွင်း","Ticket fields":"လက်မှတ်လယ်ကွင်း","Tickets":"လက်မှတ်တွေ","Timezone":"အချိန်ဇုန်","TIMEZONE":"TIMEZONE","Title":"ခေါင်းစဥ်","To":"ရန်","To continue to Support Board":"ဘုတ်အဖွဲ့ကိုဆက်လက်ပံ့ပိုးရန်","Today":"ဒီနေ့","Token":"တိုကင်","Total spend":"စုစုပေါင်းအသုံးစရိတ်","Translate automatically":"အလိုအလျောက်ဘာသာပြန်ပါ","Translate the admin area automatically to match the browser language.":"ဘရောင်ဇာနှင့်ကိုက်ညီရန် admin areaရိယာကိုအလိုအလျောက်ဘာသာပြန်ပါ။","Translate the chat widget's text elements automatically to match the user's browser language.":"အသုံးပြုသူ၏ browser ဘာသာစကားနှင့်ကိုက်ညီရန် chat widget ၏စာသား element များကိုအလိုအလျောက်ဘာသာပြန်ပါ။","Translations":"ဘာသာပြန်ချက်များ","Trash":"အမှိုက်ပုံး","Travel & Places ":"ခရီးသွားနှင့်နေရာများ","Trigger":"ခလုတ်","Tuesday":"အင်္ဂါနေ့","Type":"အမျိုးအစား","Typing":"စာရိုက်ခြင်း","Update available! Please update now.":"မွမ်းမံမှုရရှိနိုင်! ကျေးဇူးပြု၍ မွမ်းမံပါ","Update center":"Update Center","Update completed.":"Update ကိုပြီးစီးပါပြီ။","Update now":"ယခု Update လုပ်ပါ","Updates":"မွမ်းမံမှုများ","URL":"URL","User":"အသုံးပြုသူကို","User conversations":"အသုံးပြုသူစကားဝိုင်းများ","User details in success message":"အောင်မြင်မှုသတင်းစကားအတွက်အသုံးပြုသူအသေးစိတ်","User email notifications":"အသုံးပြုသူအီးမေးလ်အကြောင်းကြားစာများ","User login form information.":"အသုံးပြုသူရဲ့ login ပုံစံသတင်းအချက်အလက်။","User name as title":"အသုံးပြုသူအမည်ခေါင်းစဉ်အဖြစ်","User notification email":"အသုံးပြုသူအကြောင်းကြားစာအီးမေးလ်","User registration form information.":"အသုံးပြုသူမှတ်ပုံတင်ပုံစံသတင်းအချက်အလက်။","User type":"အသုံးပြုသူအမျိုးအစား","User updated":"အသုံးပြုသူအသစ်","Username":"အသုံးပြုသူအမည်","Users":"အသုံးပြုသူများ","Users and agents":"အသုံးပြုသူများနှင့်အေးဂျင့်များ","Users browsers":"အသုံးပြုသူများ browser","Users countries":"အသုံးပြုသူများနိုင်ငံများ","Users deleted":"အသုံးပြုသူများကိုဖျက်ပစ်","Users languages":"အသုံးပြုသူများဘာသာစကား","Users list":"အသုံးပြုသူများစာရင်း","Users only":"အသုံးပြုသူများကိုသာ","Users operating systems":"အသုံးပြုသူစနစ်များ","Users successfully imported.":"အသုံးပြုသူများကိုအောင်မြင်စွာတင်သွင်းခဲ့သည်","UTC Offset":"UTC အော့ဖ်လပ်","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"သင်၏သုံးစွဲသူများ၏မေးခွန်းများကိုအလိုအလျောက်ဖြေကြားရန်နှင့်အခြားရှုပ်ထွေးသောအလုပ်များကိုလုပ်ဆောင်ရန်အတွက်သဘာဝကျသောအသိဉာဏ်ရှိသောစကားပြောသော bot ကိုအသုံးပြုပါ။","View more":"ထပ်မံကြည့်ရှုပါ","View on Perfex":"Perfex အပေါ်ကြည့်ပါ","View on WHMCS":"WHMCS တွင်ကြည့်ပါ","Visitor default name":"default ည့်သည် default name","Visitor name prefix":"name ည့်သည်အမည်ရှေ့ဆက်","Visitors":"ဧည့်သည်များ","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"သင့်ရဲ့ဒေတာဘေ့စ်ကိုဆက်သွယ်ဖို့အခက်အခဲရှိတယ်။ ကျေးဇူးပြု၍ အောက်ဖော်ပြပါဒေတာဘေ့စ်၏ဆက်သွယ်မှုအသေးစိတ်ကိုပြန်လည်ထည့်ပါ။ အမှား -","Webhooks":"ဝက်ဘ်ဆိုက်များ","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhook များသည်အလိုအလျောက်မက်ဆေ့ခ်ျများဖြစ်ပြီး Support Board မှပေးပို့သည်။ ၎င်းတို့တွင်စာတစ်စောင်ရှိပြီးသင့်အားသတ်မှတ်ထားသောထူးခြားသော URL သို့ပို့သည်။ အသေးစိတ်အတွက် API မှတ်တမ်းများကိုကြည့်ပါ။","Website":"ဝဘ်ဆိုက်","Wednesday":"ဗုဒ္ဓဟူးနေ့","Welcome message":"ကြိုဆိုပါတယ်","Write a message...":"စာရေးရန် ...","You are running the latest version.":"သငျသညျနောက်ဆုံးပေါ်ဗားရှင်းကို run နေကြသည်။","You cannot sign in as an agent.":"အေးဂျင့်အဖြစ်ဆိုင်းအင်လုပ်လို့မရပါ။","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"သင့်လိုင်စင် key သက်တမ်းကုန်သွားပြီ ကျေးဇူးပြု၍ လိုင်စင်အသစ်ဝယ်ပါ ဤအရာသည်အမှားအယွင်းတစ်ခုဟုသင်ယုံကြည်ပါက၊","Your turn message":"မင်းရဲ့အလှည့်","Your version is":"မင်းရဲ့ version က","Google app details":"ဂူဂဲလ်အက်ပလီကေးရှင်းအသေးစိတ်","Get domain information":"ဒိုမိန်းအချက်အလက်ကိုရယူပါ","View original message":"မူရင်းစာကိုကြည့်ပါ","View translation":"ဘာသာပြန်ချက်ထည့်ပါ","Automatically translates user messages into agent language and agent messages into user language.":"အသုံးပြုသူမက်ဆေ့ခ်ျများကိုအေးဂျင့်ဘာသာစကားနှင့်အေးဂျင့်မက်ဆေ့ခ်ျများအသုံးပြုသူဘာသာစကားသို့အလိုအလျောက်ဘာသာပြန်ပေးသည်။","Send the offline message only if the bot doesn't understand a user's question\/intent":"အသုံးပြုသူ၏မေးခွန်းနှင့်ရည်ရွယ်ချက်များကို bot မှနားမလည်မှသာအော့ဖ်လိုင်းမက်ဆေ့ခ်ျပို့ပါ","Agent assigned. The agent has been notified.":"အကျိုးဆောင်ကိုယ်စားလှယ်။ အဆိုပါအေးဂျင့်အကြောင်းကြားခဲ့တာဖြစ်ပါတယ်","The new agent will be":"အေးဂျင့်အသစ်ဖြစ်လိမ့်မည်","No agents assigned":"ကိုယ်စားလှယ်မရှိပါ","This message has been sent because {name} assigned this conversation to you.":"{name} သည်သင့်အားဤစကားပြောဆိုမှုကိုပေးအပ်သောကြောင့်ဤစာကိုပို့ခဲ့သည်။","Preview":"Preview","Language detection":"ဘာသာစကားထောက်လှမ်းခြင်း","Conversation profile":"စကားပြောဆိုမှုပရိုဖိုင်းကို","Generate conversations data":"စကားပြောဆိုမှုများကိုဒေတာထုတ်ပေး","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"လူသားကိုယ်စားလှယ်တစ် ဦး နှင့်အသုံးပြုသူတစ် ဦး အကြားစကားပြောဆိုမှုကိုနောက်ဆက်တွဲနှင့်လူသားကိုယ်စားလှယ်အားအချိန်နှင့်တပြေးညီတုံ့ပြန်မှုအကြံပေးချက်များကိုပေးသည်။","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"အသုံးပြုသူ၏စာစောင်များ၏ဘာသာစကားကိုရှာဖွေပြီးအေးဂျင့်ဘာသာစကားကိုပြောင်းလဲပါ။ ရရှိနိုင်ပါကအရန်သင့်သိမ်းဆည်းထားသည့်စာကိုပြပါ။","Intent updated":"ရည်ရွယ်သည်","New Intent":"နယူးရည်ရွယ်ချက်များ","Search for Intents...":"ရည်ရွယ်ချက်များကိုရှာပါ ...","View member":"အသင်း ၀ င်ကြည့်သည်","Expired on":"သက်တမ်းကုန်ဆုံးသွားပြီ","Plans":"အစီအစဉ်များ","Click here to update now":"ယခုမွမ်းမံရန်ဒီနေရာကိုနှိပ်ပါ","Update available.":"Update ကိုရရှိနိုင်။","Apply to":"လျှောက်ထား","Only desktop":"Desktop သာ","Only mobile devices":"မိုဘိုင်းပစ္စည်းတွေပဲ","Chat button offset":"Chat ခလုတ်ကို offset","Adjust the chat button position. Values are in px.":"chat ခလုတ်အနေအထားကိုညှိပါ။ တန်ဖိုးများကို px ၌ရှိကြသည်။","All agents assigned to the new department will be notified. The new department will be":"ဌာနအသစ်သို့တာဝန်ပေးအပ်သည့်ကိုယ်စားလှယ်အားလုံးကိုအသိပေးလိမ့်မည်။ အသစ်ဌာနဖြစ်လိမ့်မည်","Department updated. The agents have been notified.":"ဌာနအသစ်။ အဆိုပါအေးဂျင့်များအကြောင်းကြားပါပြီ။","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"bot သည်အသုံးပြုသူ၏မေးခွန်း \/ ရည်ရွယ်ချက်များကိုနားမလည်ပါကသူသည်သူအားအေးဂျင့်တစ် ဦး နှင့်ဆက်သွယ်လိုပါသလားဟုအလိုအလျောက်မေးပါ။ အသုံးပြုသူမှလုပ်ဆောင်ချက်ကိုအတည်ပြုပြီးပါက၊ စကားလက်ဆုံပြောဆိုခြင်းကိုမဖတ်ရသေးပါ။ အကယ်၍ သင်သည် Slack ကိုအသုံးပြုနေသည်ဆိုလျှင် bot သည်အဖြေကိုသိလျှင်မည်သည့်စာမျှပို့မည်မဟုတ်ပါ။","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"bot သည်အသုံးပြုသူ၏မေးခွန်း \/ ရည်ရွယ်ချက်ကိုနားမလည်ပါကအေးဂျင့်များကိုအလိုအလျောက်အသိပေးပြီးစကားဝှက်ကိုမဖတ်ရသေးပါ။","Message fallback":"သတင်းအမှား"}