{"All":"Alle","Translations saved":"Vertalingen opgeslagen","A conversation was started by":"Een gesprek werd gestart door","Accept button text":"Accepteer knoptekst","Activate":"Activeren","Activate the Right-To-Left (RTL) reading layout.":"Activeer de leeslay-out van rechts naar links (RTL).","Activation complete! Page reload in progress...":"Activering voltooid! Pagina wordt opnieuw geladen ...","Active":"Actief","Active eCommerce":"Actieve e-commerce","Active for admin area":"Actief voor admin gebied","Active for users":"Actief voor gebruikers","Add a product":"Voeg een product toe","Add a saved reply":"Voeg een opgeslagen antwoord toe","Add an emoji":"Voeg een emoji toe","Add and manage additional support departments.":"Voeg extra ondersteunende afdelingen toe en beheer deze.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Voeg opgeslagen antwoorden toe en beheer deze die door agenten kunnen worden gebruikt in de chateditor. Opgeslagen antwoorden kunnen worden afgedrukt door # te typen gevolgd door de antwoordnaam plus spatie.","Add custom fields to the new ticket form.":"Voeg aangepaste velden toe aan het nieuwe ticketformulier.","Add custom fields to the user profile details.":"Voeg aangepaste velden toe aan de details van het gebruikersprofiel.","Add expression":"Voeg uitdrukking toe","Add new article":"Nieuw artikel toevoegen","Add new category":"Voeg een nieuwe categorie toe","Add new item":"Voeg een nieuw item toe","Add new note":"Voeg een nieuwe notitie toe","Add new user":"Voeg een nieuwe gebruiker toe","Add note":"Notitie toevoegen","Add user":"Voeg gebruiker toe","Add user expressions":"Voeg gebruikersuitdrukkingen toe","Address":"Adres","admin":"beheerder","Admin":"beheerder","ADMIN":"BEHEERDER","Admin login logo":"Admin login-logo","Admin login message":"Admin login bericht","Admin title":"Admin titel","Agent":"Agent","Agent area":"Agent gebied","Agent details":"Agent details","Agent email notifications":"E-mailmeldingen van agenten","Agent name":"Agent naam","Agent notification email":"E-mail met agentmelding","Agents":"Agenten","Agents & Admins":"Agenten en beheerders","Agents conversations":"Agents-gesprekken","Agents conversations count":"Gesprekken van agenten tellen","Agents conversations time":"Agenten gesprekken tijd","Agents only":"Alleen agenten","Agents ratings":"Agents beoordelingen","Agents response time":"Reactietijd van agenten","All conversations in the trash (including their messages) will be deleted permanently.":"Alle conversaties in de prullenbak (inclusief hun berichten) worden definitief verwijderd.","All fields are required.":"Alle velden zijn verplicht.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Alle velden zijn verplicht. Minimale wachtwoordlengte is 8 tekens. Zorg ervoor dat u een geldig e-mailadres heeft ingevoerd.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Alle leads, inclusief alle gekoppelde gesprekken en berichten, worden definitief verwijderd.","All messages":"Alle berichten","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Alle geselecteerde gebruikers worden definitief verwijderd, inclusief alle gekoppelde gegevens, gesprekken en berichten.","Allow duplicate emails":"Sta dubbele e-mails toe","Allow registration with an email already used by creating a new user without email.":"Sta registratie toe met een e-mailadres dat al wordt gebruikt door een nieuwe gebruiker aan te maken zonder e-mailadres.","Always all messages":"Altijd alle berichten","Always incoming messages only":"Alleen inkomende berichten","And":"En","Animals & Nature ":"Dieren en natuur","Another agent is replying to this conversation":"Een andere agent beantwoordt dit gesprek","App Cluster":"App-cluster","App ID":"App-ID","App Key":"App-sleutel","App Secret":"App-geheim","Append the registration user details to the success message.":"Voeg de registratiegebruikersgegevens toe aan het succesbericht.","Apply a custom background image for the header area.":"Pas een aangepaste achtergrondafbeelding toe voor het koptekstgebied.","Apps":"Apps","Archive":"Archief","Archive automatically the conversations marked as read every 24h.":"Archiveer automatisch de conversaties die elke 24 uur als gelezen zijn gemarkeerd.","Archive conversation":"Archiveer conversatie","archived.":"gearchiveerd.","Are you sure?":"Weet je het zeker?","Article":"Artikel","Article title":"Artikel titel","Articles":"Lidwoord","Articles and categories saved":"Artikelen en categorieën opgeslagen","Articles ratings":"Artikelen beoordelingen","Articles saved":"Artikelen opgeslagen","Articles title":"Titel van artikel","Articles views":"Artikelen weergaven","Articles views by article":"Artikelweergaven per artikel","Attach a file":"Voeg een bestand toe","Automated messages":"Geautomatiseerde berichten","Automatic update completed. Reload the admin area to apply the update.":"Automatische update voltooid. Laad het admin-gebied opnieuw om de update toe te passen.","Automatic updates":"Automatische updates","Automatically archive conversations":"Archiveer automatisch gesprekken","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Controleer en installeer automatisch nieuwe updates. Een geldige Envato-aankoopcode en geldige licentiesleutels voor apps zijn vereist.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Vouw automatisch het paneel met profieldetails en andere panelen van het admin-gebied samen.","Automatically translate admin area":"Automatisch het admin-gebied vertalen","Average agents conversations duration":"Gemiddelde duur van gesprekken tussen agenten","Average agents response time":"Gemiddelde reactietijd van agenten","Average conversations duration":"Gemiddelde gespreksduur","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Gemiddelde gespreksduur van elke agent. Berichten die meer dan 7 dagen na het vorige bericht zijn verzonden, worden geteld als onderdeel van een nieuw gesprek.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Gemiddelde gespreksduur. Berichten die meer dan 7 dagen na het vorige bericht zijn verzonden, worden geteld als onderdeel van een nieuw gesprek.","Average time":"Gemiddelde tijd","Average time for agents to send the first reply after the user sends the first message.":"De gemiddelde tijd die agenten nodig hebben om het eerste antwoord te verzenden nadat de gebruiker het eerste bericht heeft verzonden.","Bad":"Slecht","Birthdate":"Geboortedatum","Birthday":"Verjaardag","Bot name":"Bot naam","Bot profile image":"Bot profielafbeelding","Brand":"Merk","Browser":"Browser","Browsers":"Browsers","Browsers used by users who started at least one chat.":"Browsers die worden gebruikt door gebruikers die ten minste één chat zijn begonnen.","Button text":"Knop tekst","Cancel":"annuleren","Categories":"Categorieën","Category":"Categorie","Change Log":"Wijzigingslogboek","Change the chat button image.":"Wijzig de afbeelding van de chatknop.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Wijzig de berichttekst in het koptekstgebied van de chatwidget. Deze tekst wordt vervangen door de kop van de agent zodra het eerste antwoord is verzonden.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Wijzig de titeltekst in het koptekstgebied van de chatwidget. Deze tekst wordt vervangen door de naam van de agent zodra het eerste antwoord is verzonden. Standaard is &#39;Support Board Chat&#39;.","Changelog":"Log met wijzigingen","Chat":"Chat","Chat button icon":"Chat knoppictogram","Chat position":"Chatpositie","Check Requirements":"Controleer de vereisten","Check the server configurations and make sure it has all the requirements.":"Controleer de serverconfiguraties en zorg ervoor dat deze aan alle vereisten voldoet.","Choose a language":"Kies een taal","Choose file":"Kies bestand","Choose which fields to disable from the tickets area.":"Kies welke velden u wilt uitschakelen in het gebied met tickets.","Choose which fields to include in the new ticket form.":"Kies welke velden u wilt opnemen in het nieuwe ticketformulier.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Kies welke velden u wilt opnemen in het registratieformulier. Naam-, e-mail- en wachtwoordvelden zijn allemaal standaard opgenomen.","City":"stad","Close":"Dichtbij","Close message":"Sluit bericht","Closed":"Gesloten","Collapse panels":"Vouw panelen samen","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Communiceer rechtstreeks vanuit Slack met uw gebruikers. Verzend en ontvang berichten en bijlagen, gebruik emoji&#39;s en nog veel meer.","Company":"Bedrijf","Complete installation":"Volledige installatie","Concurrent chats":"Concurrerende katten","Confirm":"Bevestigen","Content":"Inhoud","Conversation ID":"Gesprek-ID","Conversations":"Gesprekken","Conversations count":"Gesprekken tellen","Conversations time":"Gesprekken tijd","Cookie domain":"Cookie-domein","Count":"Tellen","Count of new conversations started by users.":"Aantal nieuwe gesprekken dat door gebruikers is gestart.","Countries":"Landen","Countries of users who started at least one chat.":"Landen van gebruikers die ten minste één chat zijn begonnen.","Country":"Land","Country Code":"Landcode","Creation time":"Aanmaak tijd","Currency":"Valuta","Current URL":"Huidige URL","Custom fields":"Aangepaste velden","Dashboard display":"Dashboardweergave","Dashboard title":"Dashboard titel","Database Name":"Database naam","Date":"Datum","Decline button text":"Knoptekst weigeren","Declined message":"Geweigerd bericht","Default":"Standaard","Default conversation name":"Standaard conversatienaam","Default department":"Standaard afdeling","Default form":"Standaardformulier","Delay (ms)":"Vertraging (ms)","Delete":"Verwijderen","Delete conversation":"Verwijder gesprek","Delete leads":"Verwijder leads","Delete user":"Verwijder gebruiker","Delete users":"Verwijder gebruikers","deleted.":"verwijderd.","Delimiter":"Scheidingsteken","department":"afdeling","Department":"afdeling","Departments":"Afdelingen","departments ":"afdelingen","departments list":"afdelingenlijst","Departments settings":"Afdelingsinstellingen","Design":"Ontwerp","Desktop notifications":"Bureaublad notificaties","Details":"Details","Dialogflow synchronization completed.":"Dialogflow-synchronisatie voltooid.","Disable and hide the chat widget if all agents are offline.":"Schakel de chatwidget uit en verberg deze als alle agenten offline zijn.","Disable and hide the chat widget outside of scheduled office hours.":"Schakel de chatwidget uit en verberg deze buiten de geplande kantooruren.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Schakel automatische initialisatie van de chatwidget uit. Als deze instelling actief is, moet u de chatwidget initialiseren via Javascript API.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Schakel automatische initialisatie van het kaartjesgebied uit. Als deze instelling actief is, moet u het ticketgedeelte initialiseren via de Javascript API.","Disable dashboard":"Schakel dashboard uit","Disable features":"Schakel functies uit","Disable file uploading capabilities within the chat.":"Schakel de mogelijkheden voor het uploaden van bestanden in de chat uit.","Disable notes":"Schakel notities uit","Disable outside of office hours":"Buiten kantooruren uitschakelen","Disable registration during office hours":"Schakel registratie tijdens kantooruren uit","Disable registration if agents online":"Schakel registratie uit als agenten online zijn","Disable the dashboard, and allow only one conversation per user.":"Schakel het dashboard uit en sta slechts één gesprek per gebruiker toe.","Disable the internal notes.":"Schakel de interne notities uit.","Disable uploads":"Schakel uploads uit","Disabled":"Gehandicapt","Display a brand image in the header area. This only applies for the 'brand' header type.":"Geef een merkimago weer in het koptekstgebied. Dit geldt alleen voor het type &#39;merk&#39; koptekst.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Geef een privacybericht weer met de knoppen Accepteren of Afwijzen. De gebruiker moet op Accepteren klikken om de chat te gebruiken. Dit is handig voor het afdwingen van een privacybeleid en naleving van de AVG.","Display an automatic popup message to new users.":"Geef een automatisch pop-upbericht weer voor nieuwe gebruikers.","Display images":"Geef afbeeldingen weer","Display in dashboard":"Weergeven in dashboard","Display the articles section in the dashboard area.":"Geef het artikelgedeelte weer in het dashboardgebied.","Display the articles section in the right area.":"Geef het artikelgedeelte weer in het rechtergedeelte.","Display the dashboard instead of the chat area on initialization.":"Geef bij initialisatie het dashboard weer in plaats van het chatgedeelte.","Display the user full name in the left panel instead of the conversation title.":"Geef de volledige naam van de gebruiker weer in het linkerdeelvenster in plaats van de titel van het gesprek.","Display the user's profile image within the chat.":"Geef de profielafbeelding van de gebruiker weer in de chat.","Display user name in header":"Geef gebruikersnaam in koptekst weer","Display user's profile image":"Geef de profielafbeelding van de gebruiker weer","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Verdeel gesprekken evenredig tussen agenten en breng bezoekers op de hoogte van hun positie in de wachtrij. Reactietijd is in minuten. U kunt de volgende samenvoegvelden gebruiken in het bericht: {position}, {minuten}. Ze worden in realtime vervangen door de echte waarden.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Verdeel gesprekken evenredig tussen agenten en breng bezoekers op de hoogte van hun positie in de wachtrij. Reactietijd is in minuten. U kunt de volgende samenvoegvelden gebruiken in het bericht: {position}, {minuten}. Ze worden in realtime vervangen door de echte waarden. Zie de documenten voor meer details.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Verdeel gesprekken evenredig tussen agenten en voorkom dat een agent de gesprekken van de andere agenten kan bekijken.","Docs":"Docs","Download CSV":"CSV downloaden","Download transcript":"Transcript downloaden","Edit additional details":"Bewerk aanvullende details","Edit details":"Details bewerken","Edit profile":"Bewerk profiel","Edit user":"Bewerk gebruiker","Email":"E-mail","Email piping":"E-mail doorsluizen","Email piping server information and more settings.":"E-mail piping server informatie en meer instellingen.","Email settings":"Email instellingen","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"E-mailsjabloon voor de notificatie-e-mail die naar een gebruiker wordt verzonden wanneer een agent antwoordt. U kunt tekst, HTML en de volgende samenvoegvelden gebruiken: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"E-mailsjabloon voor de notificatie-e-mail die naar een agent wordt verzonden wanneer een gebruiker een nieuw bericht verzendt. U kunt tekst, HTML en de volgende samenvoegvelden gebruiken: {conversatie_link}, {ontvanger_naam}, {sender_naam}, {sender_profile_image}, {bericht}, {bijlagen}.","Empty trash":"Lege prullenbak","Enable the push notifications for the admin area.":"Schakel de pushmeldingen voor het admin-gebied in.","Enable the registration only if all agents are offline.":"Schakel de registratie alleen in als alle agenten offline zijn.","Enable the registration outside of scheduled office hours only.":"Schakel de registratie alleen buiten de geplande kantooruren in.","Enable the users area for agents.":"Schakel het gebruikersgebied in voor agenten.","Enable users area for agents":"Schakel gebruikersgebied in voor agenten","Envato Purchase Code":"Envato-aankoopcode","Error. Something went wrong.":"Fout. Er is iets fout gegaan.","Expires on":"Verloopt op","External link":"Externe link","Feedback rating":"Feedbackscore","First name":"Voornaam","First name and last name are required.":"Voornaam en achternaam zijn verplicht.","First name, last name, a valid email, and password are required.":"Voornaam, achternaam, een geldig e-mailadres en wachtwoord zijn vereist.","First name, last name, and a valid email are required.":"Voornaam, achternaam en een geldig e-mailadres zijn vereist.","Flash notifications":"Flash-meldingen","Follow up":"Opvolgen","Follow up message":"Vervolgbericht","Food & Drink ":"Eten drinken","Form message":"Formulier bericht","Form title":"Formulier titel","Friday":"vrijdag","Front End":"Voorkant","Full name":"Voor-en achternaam","Full visitor details":"Volledige bezoekersgegevens","General":"Algemeen","Get Path":"Pad ophalen","Good":"Is goed","Header background image":"Header achtergrondafbeelding","Header brand image":"Header merkimago","Header message":"Koptekst bericht","Header title":"Koptekst","Header type":"Type koptekst","Hide agent's profile image":"Verberg de profielafbeelding van de agent","Hide chat if no agents online":"Verberg de chat als er geen agenten online zijn","Hide chat outside of office hours":"Verberg chat buiten kantooruren","Hide conversations of other agents":"Verberg gesprekken van andere agenten","Hide on mobile":"Verberg op mobiel","Hide the agent's profile image within the chat.":"Verberg de profielafbeelding van de agent in de chat.","Hide timetable":"Verberg tijdschema","Host":"Gastheer","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Verbeter de chatprestaties met Pusher en WebSockets. Deze instelling stopt alle AJAX \/ HTTP realtime verzoeken die uw server vertragen en in plaats daarvan de WebSockets gebruiken.","Inbox":"Postvak IN","Include a profile image field in the registration form to allow a user to upload a profile image.":"Voeg een profielafbeeldingsveld toe aan het registratieformulier zodat een gebruiker een profielafbeelding kan uploaden.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Voeg een door kunstmatige intelligentie aangedreven chatbot toe om de vragen van uw gebruikers te beantwoorden en complexe taken automatisch uit te voeren.","Include custom fields":"Voeg aangepaste velden toe","Include custom fields in the registration form.":"Voeg aangepaste velden toe aan het registratieformulier.","Include last name":"Voeg achternaam toe","Include profile image":"Profielafbeelding opnemen","Include the last name field in the registration form.":"Neem het veld achternaam op in het registratieformulier.","Include the password field in the registration form.":"Voeg het wachtwoordveld toe aan het registratieformulier.","Incoming conversations and messages":"Inkomende gesprekken en berichten","Incoming conversations only":"Alleen inkomende gesprekken","Incoming messages only":"Alleen inkomende berichten","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Verhoog de verkoop en maak in realtime verbinding met uw klanten door Active eCommerce te integreren met Support Board.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Verhoog de omzet, bied betere ondersteuning en snellere oplossingen door WooCommerce te integreren met de Support Board.","Initialize and display the chat widget only when the user is logged in.":"Initialiseer en geef de chatwidget alleen weer als de gebruiker is aangemeld.","Insert original text...":"Originele tekst invoegen ...","Insert translation...":"Vertaling invoegen ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Voer uw Envato-aankoopcode in om automatische updates te activeren en alle functies te ontgrendelen.","Installation":"Installatie","Instance ID":"Instantie-ID","Intent created":"Intentie gecreëerd","Invalid email or password.":"Ongeldig e-mailadres of wachtwoord.","is writing an answer.":"schrijft een antwoord.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Het lijkt erop dat uw licentiesleutel ongeldig is. Als u denkt dat dit een fout is, neem dan contact op met de ondersteuning.","Items in cart":"Artikelen in winkelwagen","Knowledge base articles successfully imported.":"Knowledge Base-artikelen zijn geïmporteerd.","Label":"Etiket","Language":"Taal","Languages":"Talen","Languages of users who started at least one chat.":"Talen van gebruikers die ten minste één chat zijn begonnen.","Last activity":"Laatste Activiteit","Last name":"Achternaam","Last name field":"Achternaam veld","Lead":"Lood","Leads":"Leidt","Leads and conversations successfully deleted.":"Leads en conversaties zijn verwijderd.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Leads tellen. Leads zijn gebruikers die ten minste één gesprek hebben gestart, maar niet zijn geregistreerd.","Leads registrations count":"Leadregistraties tellen","Left":"Links","Left panel":"Linker paneel","Left profile image":"Linker profielafbeelding","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Laten we Perfex-klanten contact met u opnemen via chat! Bekijk profielgegevens in het admin-gedeelte en integreer slimme chatbots.","License key":"Licentiesleutel","Link name":"Link naam","Location":"Plaats","Login":"Log in","Login form":"Login formulier","Login initialization":"Login initialisatie","Logout":"Uitloggen","Manage here the departments settings.":"Beheer hier de afdelingsinstellingen.","Manual initialization":"Handmatige initialisatie","Mark as read":"Markeer als gelezen","marked as read.":"gemarkeerd als gelezen.","Message":"Bericht","Messages":"Berichten","Minimal":"Minimaal","Miscellaneous":"Diversen","Missed conversations":"Gemiste gesprekken","Missing database details! Please check the database information and try again.":"Ontbrekende databasegegevens! Controleer de database-informatie en probeer het opnieuw.","Monday":"maandag","More":"Meer","Name":"Naam","Negative":"Negatief","New":"Nieuw","New message...":"Nieuw bericht...","New ticket button":"Nieuwe ticketknop","New translation":"Nieuwe vertaling","New user added":"Nieuwe gebruiker toegevoegd","No articles found.":"Geen artikelen gevonden.","No conversations found.":"Geen conversaties gevonden.","No data found.":"Geen data gevonden.","No delay":"Geen vertraging","No products found":"Geen producten gevonden","No ratings yet.":"Nog geen beoordelingen.","No results found.":"Geen resultaten gevonden.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Geen opgeslagen antwoorden gevonden. Voeg nieuwe opgeslagen antwoorden toe via Instellingen&gt; Diversen.","No users found.":"Geen gebruikers gevonden.","None":"Geen","Notes":"Opmerkingen","Notifications":"Meldingen","Notifications icon":"Meldingen pictogram","Notify agents of a fallback response":"Stel agenten op de hoogte van een terugvalreactie","Number of conversations which at least one reply from the agent.":"Aantal gesprekken waarop minimaal één antwoord van de agent heeft plaatsgevonden.","Number of orders":"Aantal bestellingen","Number of services":"Aantal services","Offline":"Offline","Offline message":"Offline bericht","Offset":"Compensatie","On chat open":"Op chat open","On page load":"Op pagina laden","Online":"Online","Only the user can view this content.":"Alleen de gebruiker kan deze inhoud bekijken.","Open automatically":"Automatisch openen","Open chat":"Chat openen","Open the chat window automatically when a new message is received.":"Open het chatvenster automatisch als er een nieuw bericht is ontvangen.","Operating systems":"Besturingssystemen","Operating systems used by users who started at least one chat.":"Besturingssystemen die worden gebruikt door gebruikers die ten minste één chat zijn gestart.","Optional link":"Optionele link","orders":"bestellingen","OS":"U","Outgoing SMTP server information.":"Uitgaande SMTP-serverinformatie.","Panel height":"Paneel hoogte","Panels arrows":"Panelen pijlen","Password":"Wachtwoord","People & Body ":"Mensen en lichaam","Phone":"Telefoon","Phone required":"Telefoon vereist","Placeholder text":"Placeholder tekst","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Speel een geluid af wanneer een agent een inkomend bericht ontvangt of een uitgaand bericht verzendt.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Speel een geluid af wanneer een gebruiker een inkomend bericht ontvangt of een uitgaand bericht verzendt.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Voltooi het installatieproces door hieronder uw databaseverbindingsgegevens in te voeren. Als je hier niet zeker van bent, neem dan contact op met je hostingprovider voor ondersteuning.","Please first activate Slack, then save the settings and reload the admin area.":"Activeer eerst Slack, sla vervolgens de instellingen op en laad het admin-gedeelte opnieuw.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Ga naar Instellingen&gt; Diversen en voer uw Envato-aankoopcode in.","Please insert an email and password.":"Voer een e-mailadres en wachtwoord in.","Please insert the bot response and at least one user expression.":"Voeg het bot-antwoord en ten minste één gebruikersuitdrukking in.","Please insert the license key.":"Voer de licentiesleutel in.","Popup message":"Pop-upbericht","Port":"Haven","Positive":"Positief","Postal code":"Postcode","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Voorkom dat agenten conversaties bekijken die aan andere agenten zijn toegewezen. Deze instelling wordt automatisch ingeschakeld als routering of wachtrij actief is.","Primary color":"Primaire kleur","Priority":"Prioriteit","Privacy link":"Privacy link","Privacy message":"Privacy bericht","Profile image":"Profielfoto","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Bied helpdeskondersteuning aan uw klanten door een ticketgedeelte met alle chatfuncties in elke webpagina op te nemen.","Purchase history":"Aankoop geschiedenis","Purchase license":"Koop licentie","Push notification":"Push notificatie","Push notifications":"Push-notificaties","Pusher":"Opdringer","Queue":"Wachtrij","Ratings":"Waarderingen","Read more":"Lees verder","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Lees, beheer en beantwoord alle berichten die rechtstreeks vanuit het ondersteuningsbord naar uw Facebook-pagina&#39;s worden gestuurd, en bewaar uw communicatie op één plek.","Redirect the user to the registration link instead of showing the registration form.":"Leid de gebruiker door naar de registratielink in plaats van het registratieformulier te tonen.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Verwijs de gebruiker door naar de opgegeven URL als de registratie vereist is en de gebruiker niet is ingelogd. Laat dit veld leeg om het standaard registratieformulier te gebruiken.","Register all visitors":"Registreer alle bezoekers","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Registreer automatisch alle bezoekers. Als deze optie niet actief is, worden alleen de bezoekers geregistreerd die een chat starten.","Registration \/ Login":"Registratie \/ Inloggen","Registration and login form":"Registratie- en inlogformulier","Registration date":"Registratie datum","Registration form":"Registratieformulier","Registration form fields":"Velden van het registratieformulier","Registration link":"Registratielink","Registration redirect":"Registratie omleiding","Registrations":"Registraties","Rename the Articles archive panel title. Default is 'Help Center'.":"Hernoem de titel van het deelvenster Artikelenarchief. Standaard is &#39;Helpcentrum&#39;.","Rename the chat bot. Default is 'Bot'.":"Hernoem de chatbot. Standaard is &#39;Bot&#39;.","Rename the visitor name prefix. Default is 'User'.":"Hernoem het voorvoegsel van de bezoekersnaam. Standaard is &#39;Gebruiker&#39;.","Repeat password":"herhaal wachtwoord","Replace the header title with the user's first name and last name when available.":"Vervang de kopteksttitel door de voornaam en achternaam van de gebruiker, indien beschikbaar.","Replace the Support Board logo on the admin login page.":"Vervang het Support Board-logo op de aanmeldingspagina voor beheerders.","Replace the Support Board message on the admin login page.":"Vervang het Support Board-bericht op de aanmeldingspagina voor beheerders.","Reports":"Rapporten","Require registration":"Registratie vereist","Require the user registration or login before start a chat.":"Vereis de gebruikersregistratie of login voordat u een chat start.","Require the user registration or login in order to use the tickets area.":"Vereist de gebruikersregistratie of login om het ticketgebied te gebruiken.","Response from the bot":"Reactie van de bot","Response time":"Reactietijd","restored.":"hersteld.","Return the Support Board path of your server.":"Retourneer het Support Board-pad van uw server.","Rich messages":"Rijke berichten","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Rich messages zijn codefragmenten die kunnen worden gebruikt in een chatbericht. Ze kunnen HTML-code bevatten en worden automatisch weergegeven in de chat. Rich messages kunnen worden gebruikt met de volgende syntaxis: [rich-message-name","Right":"Rechtsaf","Right panel":"Rechter paneel","Routing":"Routing","RTL":"RTL","Saturday":"zaterdag","Save as reply":"Bewaar als antwoord","Save changes":"Wijzigingen opslaan","Save useful information like user country and language also for visitors.":"Bewaar nuttige informatie, zoals het land van de gebruiker en de taal, ook voor bezoekers.","Saved replies":"Opgeslagen antwoorden","Scheduled office hours":"Geplande kantooruren","Search ...":"Zoeken ...","Search for keywords or users...":"Zoeken naar trefwoorden of gebruikers ...","Search replies...":"Antwoorden zoeken ...","Search users ...":"Gebruikers zoeken ...","Searches":"Zoekopdrachten","Secondary color":"Secundaire kleur","Secret Key":"Geheime sleutel","Select a conversation from the left menu or start a new conversation from the users area.":"Selecteer een gesprek in het linkermenu of start een nieuw gesprek vanuit het gebruikersgedeelte.","Select a conversation or start a new one":"Selecteer een gesprek of start een nieuw gesprek","Send":"Sturen","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Stuur een bericht met het verzoek om de e-mail van de gebruiker en stuur een bevestigingsmail naar de gebruiker. Het bericht wordt alleen naar gebruikers zonder e-mail verzonden. Tekstopmaak en samenvoegvelden worden ondersteund.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Stuur een bericht met het verzoek om de e-mail van de gebruiker als er geen agenten binnen 15 seconden reageren of als alle agenten offline zijn. Deze instellingen worden door alle e-mailformulieren gebruikt. Tekstopmaak en samenvoegvelden worden ondersteund.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Stuur een bericht naar nieuwe gebruikers wanneer ze het eerste ticket maken. Tekstopmaak en samenvoegvelden worden ondersteund.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Stuur een bericht naar nieuwe gebruikers wanneer ze de website voor het eerst bezoeken. Tekstopmaak en samenvoegvelden worden ondersteund.","Send a message to the user when the agent archive the conversation.":"Stuur een bericht naar de gebruiker wanneer de agent het gesprek archiveert.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Stuur een bericht naar de gebruiker wanneer hun eerste bericht buiten de geplande kantooruren wordt verzonden of als alle agenten offline zijn. Tekstopmaak en samenvoegvelden worden ondersteund.","Send a test agent notification email to verify email settings.":"Stuur een e-mail met een testagent om de e-mailinstellingen te verifiëren.","Send a test user notification email to verify email settings.":"Stuur een e-mail met een testgebruiker om de e-mailinstellingen te verifiëren.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Stuur een e-mail naar een agent wanneer een gebruiker antwoordt en de agent offline is. Er wordt automatisch een e-mail naar alle agenten gestuurd voor nieuwe gesprekken.","Send an email to the user when an agent replies and the user is offline.":"Stuur een e-mail naar de gebruiker wanneer een agent antwoordt en de gebruiker offline is.","Send message":"Bericht versturen","Send message via enter button":"Stuur bericht via enter-knop","Send now":"Nu verzenden","Send the message via the ENTER keyboard button.":"Verzend het bericht via de ENTER-toets op het toetsenbord.","Send to bot":"Verzenden naar bot","Send to Dialogflow":"Verzenden naar Dialogflow","Send to inbox":"Verzenden naar inbox","Sender email":"Email verzenden","Sender name":"Naam afzender","Service Worker URL":"URL van servicemedewerker","services":"Diensten","Set a profile image for the chat bot.":"Stel een profielafbeelding in voor de chatbot.","Set the default departments for all tickets. Insert the department ID.":"Stel de standaardafdelingen in voor alle tickets. Voer de afdelings-ID in.","Set the default form to display if the registraion is required.":"Stel het standaardformulier in om weer te geven als registratie vereist is.","Set the default name to use for conversations without a name.":"Stel de standaardnaam in die moet worden gebruikt voor gesprekken zonder naam.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Stel het standaard meldingspictogram in. Het pictogram wordt als profielafbeelding gebruikt als de gebruiker er geen heeft.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Stel de standaard kantooruren in voor wanneer agenten als beschikbaar worden weergegeven. Deze instellingen worden ook gebruikt voor alle andere instellingen die afhankelijk zijn van kantooruren.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Stel de standaard gebruikersnaam in die moet worden gebruikt in botberichten en e-mails wanneer de gebruiker geen naam heeft.","Set the header appearance.":"Stel het uiterlijk van de koptekst in.","Set the maximum height of the tickets panel.":"Stel de maximale hoogte van het kaartjespaneel in.","Set the position of the chat widget.":"Stel de positie van de chatwidget in.","Set the primary color of the chat widget.":"Stel de primaire kleur van de chatwidget in.","Set the secondary color of the chat widget.":"Stel de secundaire kleur van de chatwidget in.","Set the tertiary color of the chat widget.":"Stel de tertiaire kleur van de chatwidget in.","Set the title of the administration area.":"Stel de titel van het administratiegebied in.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Stel de UTC-offset van de dienstregeling voor kantooruren in. De juiste waarde kan negatief zijn en wordt automatisch gegenereerd zodra u op dit invoerveld klikt, als het leeg is.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Stelt het hoofddomein in waar chat wordt gebruikt om inloggen en het delen van gesprekken tussen het hoofddomein en de subdomeinen mogelijk te maken.","Settings":"Instellingen","Settings saved":"Instellingen opgeslagen","Show a browser tab notification when a new message is received.":"Geef een melding op het browsertabblad weer wanneer een nieuw bericht is ontvangen.","Show a desktop notification when a new message is received.":"Toon een bureaubladmelding wanneer een nieuw bericht is ontvangen.","Sign into":"Inloggen","Single label":"Eén label","Slug":"Naaktslak","Smileys & Emotions ":"Smileys en emoties","Sound":"Geluid","Sounds":"Klinkt","Sounds for admin":"Klinkt voor admin","Start a conversation":"Een gesprek beginnen","Subject":"Onderwerpen","Subscribe":"Schrijf je in","Subscribe message":"Abonneer bericht","Subscribe message - Email":"Abonneerbericht - E-mail","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"E-mailsjabloon voor abonnementsberichten die naar de gebruiker wordt verzonden wanneer de gebruiker de e-mail communiceert via het formulier voor abonnementsberichten. U kunt tekst, HTML en de volgende samenvoegvelden gebruiken: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Trek de offsetwaarde af van de hoogtewaarde.","Success message":"Succesbericht","Sunday":"zondag","Support Board cannot connect to the database. Please check the database information and try again.":"Support Board kan geen verbinding maken met de database. Controleer de database-informatie en probeer het opnieuw.","Support Board cannot get the plugin URL.":"Support Board kan de plug-in-URL niet ophalen.","Support Board Path":"Ondersteuningsbordpad","Synchronize emails":"Synchroniseer e-mails","Synchronize now":"Synchroniseer nu","Synchronize Slack and save changes before linking any agents.":"Synchroniseer Slack en sla wijzigingen op voordat u agenten koppelt.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Synchroniseer uw klanten in realtime, chat met hen en verhoog hun betrokkenheid, of bied betere en snellere ondersteuning.","System requirements":"Systeem vereisten","Terms link":"Voorwaarden link","Tertiary color":"Tertiaire kleur","Test agent email":"E-mailadres van testagent","Test user email":"Test de e-mail van de gebruiker","Text":"Tekst","Text formatting supported. See the docs for more details.":"Tekstopmaak ondersteund. Zie de documenten voor meer details.","The article will be deleted permanently.":"Het artikel wordt definitief verwijderd.","The category will be deleted permanently.":"De categorie wordt definitief verwijderd.","The conversation will be archived.":"Het gesprek wordt gearchiveerd.","The conversation will be deleted.":"De conversatie wordt verwijderd.","The conversation will be restored.":"Het gesprek wordt hersteld.","The date and time in":"De datum en tijd in","The passwords do not match.":"De wachtwoorden komen niet overeen.","The Support Board path is:":"Het pad van de ondersteuningsraad is:","The user is offline. Only the carts of online users can be updated.":"De gebruiker is offline. Alleen de winkelwagentjes van online gebruikers kunnen worden bijgewerkt.","This conversation will be archived.":"Dit gesprek wordt gearchiveerd.","This conversation will be deleted.":"Dit gesprek wordt verwijderd.","This conversation will be restored.":"Dit gesprek wordt hersteld.","This email is already in use.":"Deze email is al in gebruik.","This feature requires the Dialogflow App. Get it from the apps area.":"Voor deze functie is de Dialogflow-app vereist. Download het uit het apps-gebied.","This message has been sent because {name} assigned this conversation to your department.":"Dit bericht is verzonden omdat {naam} dit gesprek aan uw afdeling heeft toegewezen.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Dit bericht is verzonden omdat de Dialogflow Bot het antwoord op de vraag van de gebruiker niet weet.","This user will be deleted permanently including all linked data, conversations, and messages.":"Deze gebruiker wordt definitief verwijderd, inclusief alle gekoppelde gegevens, gesprekken en berichten.","Thursday":"donderdag","Ticket custom fields":"Ticket aangepaste velden","Ticket fields":"Ticket velden","Tickets":"Kaartjes","Timezone":"Tijdzone","TIMEZONE":"TIJDZONE","Title":"Titel","To":"Naar","To continue to Support Board":"Om door te gaan naar de ondersteuningsraad","Today":"Vandaag","Token":"Teken","Total spend":"Totale uitgaven","Translate automatically":"Automatisch vertalen","Translate the admin area automatically to match the browser language.":"Vertaal het admin-gebied automatisch zodat het overeenkomt met de browsertaal.","Translate the chat widget's text elements automatically to match the user's browser language.":"Vertaal de tekstelementen van de chatwidget automatisch zodat ze overeenkomen met de browsertaal van de gebruiker.","Translations":"Vertalingen","Trash":"Prullenbak","Travel & Places ":"Reizen en plaatsen","Trigger":"Op gang brengen","Tuesday":"dinsdag","Type":"Type","Typing":"Typen","Update available! Please update now.":"Update beschikbaar! Update nu.","Update center":"Update centrum","Update completed.":"Update voltooid.","Update now":"Update nu","Updates":"Updates","URL":"URL","User":"Gebruiker","User conversations":"Gebruikersgesprekken","User details in success message":"Gebruikersgegevens in succesbericht","User email notifications":"E-mailmeldingen van gebruikers","User login form information.":"Informatie over het aanmeldingsformulier van de gebruiker.","User name as title":"Gebruikersnaam als titel","User notification email":"E-mail met gebruikersmelding","User registration form information.":"Informatie over het gebruikersregistratieformulier.","User type":"Gebruikerstype","User updated":"Gebruiker geüpdatet","Username":"Gebruikersnaam","Users":"Gebruikers","Users and agents":"Gebruikers en agenten","Users browsers":"Gebruikers browsers","Users countries":"Gebruikers landen","Users deleted":"Gebruikers verwijderd","Users languages":"Gebruikers talen","Users list":"Gebruikerslijst","Users only":"Alleen gebruikers","Users operating systems":"Gebruikers besturingssystemen","Users successfully imported.":"Gebruikers zijn succesvol geïmporteerd.","UTC Offset":"UTC-offset","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Gebruik een kunstmatig intelligente chatbot om automatisch de vragen van uw gebruikers te beantwoorden en andere complexe taken uit te voeren.","View more":"Bekijk meer","View on Perfex":"Bekijk op Perfex","View on WHMCS":"Bekijk op WHMCS","Visitor default name":"Standaardnaam van bezoeker","Visitor name prefix":"Voorvoegsel van de naam van de bezoeker","Visitors":"Bezoekers","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"We hebben problemen met het maken van verbinding met uw database. Voer hieronder de gegevens van uw databaseverbinding opnieuw in. Fout:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks zijn geautomatiseerde berichten die worden verzonden vanaf de ondersteuningsraad als er iets gebeurt. Ze hebben een bericht en worden verzonden naar een unieke URL die door u is gedefinieerd. Zie de API-documenten voor meer details.","Website":"Website","Wednesday":"woensdag","Welcome message":"Welkoms bericht","Write a message...":"Schrijf een bericht...","You are running the latest version.":"U gebruikt de nieuwste versie.","You cannot sign in as an agent.":"U kunt zich niet aanmelden als agent.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Uw licentiesleutel is verlopen. Koop een nieuwe licentie. Als u denkt dat dit een fout is, neem dan contact op met de ondersteuning.","Your turn message":"Uw beurtbericht","Your version is":"Uw versie is","Google app details":"Google-app-details","Get domain information":"Domeininformatie ophalen","View original message":"Origineel bericht bekijken","View translation":"Vertaling bekijken","Automatically translates user messages into agent language and agent messages into user language.":"Vertaalt automatisch gebruikersberichten in agenttaal en agentberichten in gebruikerstaal.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Stuur het offline bericht alleen als de bot de vraag\/intentie van een gebruiker niet begrijpt","Agent assigned. The agent has been notified.":"Agent toegewezen. De makelaar is op de hoogte gesteld.","The new agent will be":"De nieuwe agent wordt","No agents assigned":"Geen agenten toegewezen","This message has been sent because {name} assigned this conversation to you.":"Dit bericht is verzonden omdat {name} dit gesprek aan jou heeft toegewezen.","Preview":"Voorbeeld","Language detection":"Taaldetectie","Conversation profile":"Gespreksprofiel","Generate conversations data":"Gespreksgegevens genereren","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Volgt een gesprek tussen een menselijke agent en een eindgebruiker en geeft in realtime antwoordsuggesties aan de menselijke agent.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Detecteer de taal van de berichten van de gebruiker en wijzig de taal van de agent dienovereenkomstig, indien beschikbaar, laat anders een terugvalbericht zien.","Intent updated":"Intentie bijgewerkt","New Intent":"Nieuwe intentie","Search for Intents...":"Zoeken naar intenties...","View member":"Bekijk lid","Expired on":"Over de datum op","Plans":"Plannen","Click here to update now":"Klik hier om nu te updaten","Update available.":"Update beschikbaar.","Apply to":"Van toepassing op","Only desktop":"Alleen desktop","Only mobile devices":"Alleen mobiele apparaten","Chat button offset":"Verschuiving van chatknop","Adjust the chat button position. Values are in px.":"Pas de positie van de chatknop aan. Waarden zijn in px.","All agents assigned to the new department will be notified. The new department will be":"Alle agenten die aan de nieuwe afdeling zijn toegewezen, worden op de hoogte gebracht. De nieuwe afdeling wordt","Department updated. The agents have been notified.":"Afdeling bijgewerkt. De agenten zijn verwittigd.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Als de bot de vraag\/intentie van een gebruiker niet begrijpt, vraagt u de gebruiker automatisch of hij contact wil opnemen met een agent. Als de gebruiker de actie bevestigt, wordt het gesprek gemarkeerd als ongelezen en krijgen de agenten een melding. Als je Slack gebruikt, worden er geen berichten verzonden als de bot het antwoord weet.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Als de bot de vraag\/intentie van een gebruiker niet begrijpt, stelt u agenten automatisch op de hoogte en laat u het gesprek gemarkeerd als ongelezen.","Message fallback":"Terugval bericht"}