{"All":"Wszystko","Translations saved":"Tłumaczenia zapisane","A conversation was started by":"Rozmowa została rozpoczęta przez","Accept button text":"Zaakceptuj tekst przycisku","Activate":"Aktywuj","Activate the Right-To-Left (RTL) reading layout.":"Aktywuj układ odczytu od prawej do lewej (RTL).","Activation complete! Page reload in progress...":"Aktywacja zakończona! Trwa przeładowywanie strony ...","Active":"Aktywny","Active eCommerce":"Aktywny eCommerce","Active for admin area":"Aktywny dla obszaru administracyjnego","Active for users":"Aktywny dla użytkowników","Add a product":"Dodaj produkt","Add a saved reply":"Dodaj zapisaną odpowiedź","Add an emoji":"Dodaj emoji","Add and manage additional support departments.":"Dodawaj dodatkowe działy wsparcia i zarządzaj nimi.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Dodawaj i zarządzaj zapisanymi odpowiedziami, z których mogą korzystać agenci w edytorze czatu. Zapisane odpowiedzi można wydrukować, wpisując #, po którym następuje nazwa odpowiedzi oraz spacja.","Add custom fields to the new ticket form.":"Dodaj pola niestandardowe do nowego formularza zgłoszenia.","Add custom fields to the user profile details.":"Dodaj pola niestandardowe do szczegółów profilu użytkownika.","Add expression":"Dodaj wyrażenie","Add new article":"Dodaj nowy artykuł","Add new category":"Dodaj nową kategorię","Add new item":"Dodaj nową pozycję","Add new note":"Dodaj nową notatkę","Add new user":"Dodaj nowego użytkownika","Add note":"Dodaj notatkę","Add user":"Dodaj użytkownika","Add user expressions":"Dodaj wyrażenia użytkownika","Address":"Adres","admin":"Administrator","Admin":"Administrator","ADMIN":"ADMINISTRATOR","Admin login logo":"Logo logowania administratora","Admin login message":"Komunikat logowania administratora","Admin title":"Tytuł administratora","Agent":"Agent","Agent area":"Obszar agenta","Agent details":"Dane agenta","Agent email notifications":"Powiadomienia e-mailowe agenta","Agent name":"Imię agenta","Agent notification email":"E-mail z powiadomieniem agenta","Agents":"Agenci","Agents & Admins":"Agenci i administratorzy","Agents conversations":"Rozmowy agentów","Agents conversations count":"Liczą się rozmowy agentów","Agents conversations time":"Czas rozmów agentów","Agents only":"Tylko agenci","Agents ratings":"Oceny agentów","Agents response time":"Czas odpowiedzi agentów","All conversations in the trash (including their messages) will be deleted permanently.":"Wszystkie rozmowy w koszu (w tym wiadomości) zostaną trwale usunięte.","All fields are required.":"Wszystkie pola są wymagane.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Wszystkie pola są wymagane. Minimalna długość hasła to 8 znaków. Upewnij się, że podałeś prawidłowy adres e-mail.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Wszyscy potencjalni klienci, w tym wszystkie połączone rozmowy i wiadomości, zostaną trwale usunięte.","All messages":"Wszystkie wiadomości","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Wszyscy wybrani użytkownicy zostaną trwale usunięci, w tym wszystkie połączone dane, rozmowy i wiadomości.","Allow duplicate emails":"Zezwalaj na zduplikowane e-maile","Allow registration with an email already used by creating a new user without email.":"Zezwól na rejestrację za pomocą adresu e-mail już używanego, tworząc nowego użytkownika bez adresu e-mail.","Always all messages":"Zawsze wszystkie wiadomości","Always incoming messages only":"Zawsze tylko wiadomości przychodzące","And":"I","Animals & Nature ":"Zwierzęta i przyroda","Another agent is replying to this conversation":"Inny agent odpowiada na tę rozmowę","App Cluster":"Klaster aplikacji","App ID":"Identyfikator aplikacji","App Key":"Klucz aplikacji","App Secret":"Sekret aplikacji","Append the registration user details to the success message.":"Dołącz szczegóły rejestracji użytkownika do komunikatu o powodzeniu.","Apply a custom background image for the header area.":"Zastosuj niestandardowy obraz tła w obszarze nagłówka.","Apps":"Aplikacje","Archive":"Archiwum","Archive automatically the conversations marked as read every 24h.":"Archiwizuj automatycznie rozmowy oznaczone jako przeczytane co 24h.","Archive conversation":"Archiwizuj rozmowę","archived.":"zarchiwizowany.","Are you sure?":"Jesteś pewny?","Article":"Artykuł","Article title":"Tytuł artykułu","Articles":"Artykuły","Articles and categories saved":"Artykuły i kategorie zostały zapisane","Articles ratings":"Oceny artykułów","Articles saved":"Artykuły zostały zapisane","Articles title":"Tytuł artykułu","Articles views":"Widoki artykułów","Articles views by article":"Wyświetlenia artykułów według artykułów","Attach a file":"Dołączyć plik","Automated messages":"Zautomatyzowane wiadomości","Automatic update completed. Reload the admin area to apply the update.":"Automatyczna aktualizacja zakończona. Załaduj ponownie obszar administratora, aby zastosować aktualizację.","Automatic updates":"Automatyczne aktualizacje","Automatically archive conversations":"Automatycznie archiwizuj rozmowy","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Automatycznie sprawdzaj i instaluj nowe aktualizacje. Wymagany jest ważny kod zakupu Envato i ważne klucze licencyjne aplikacji.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Automatycznie zwiń panel szczegółów profilu i inne panele obszaru administracyjnego.","Automatically translate admin area":"Przetłumacz automatycznie obszar administracyjny","Average agents conversations duration":"Średni czas trwania rozmów agentów","Average agents response time":"Średni czas odpowiedzi agentów","Average conversations duration":"Średni czas trwania rozmów","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Średni czas trwania rozmów każdego agenta. Wiadomości wysłane później niż 7 dni po poprzedniej wiadomości są liczone jako część nowej rozmowy.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Średni czas trwania rozmów. Wiadomości wysłane później niż 7 dni po poprzedniej wiadomości są liczone jako część nowej rozmowy.","Average time":"Średni czas","Average time for agents to send the first reply after the user sends the first message.":"Średni czas wysłania przez agentów pierwszej odpowiedzi po wysłaniu przez użytkownika pierwszej wiadomości.","Bad":"Zły","Birthdate":"Data urodzenia","Birthday":"Urodziny","Bot name":"Nazwa bota","Bot profile image":"Zdjęcie profilowe bota","Brand":"Marka","Browser":"Przeglądarka","Browsers":"Przeglądarki","Browsers used by users who started at least one chat.":"Przeglądarki używane przez użytkowników, którzy rozpoczęli przynajmniej jeden czat.","Button text":"Przycisk tekstowy","Cancel":"Anuluj","Categories":"Kategorie","Category":"Kategoria","Change Log":"Dziennik zmian","Change the chat button image.":"Zmień obraz przycisku czatu.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Zmień tekst wiadomości w obszarze nagłówka widżetu czatu. Ten tekst zostanie zastąpiony nagłówkiem agenta po wysłaniu pierwszej odpowiedzi.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Zmień tekst tytułu w obszarze nagłówka widżetu czatu. Ten tekst zostanie zastąpiony nazwą agenta po wysłaniu pierwszej odpowiedzi. Domyślnie jest to „Czat forum pomocy”.","Changelog":"Changelog","Chat":"Czat","Chat button icon":"Ikona przycisku czatu","Chat position":"Pozycja na czacie","Check Requirements":"Sprawdź wymagania","Check the server configurations and make sure it has all the requirements.":"Sprawdź konfiguracje serwera i upewnij się, że spełnia wszystkie wymagania.","Choose a language":"Wybierz język","Choose file":"Wybierz plik","Choose which fields to disable from the tickets area.":"Wybierz, które pola chcesz wyłączyć w obszarze biletów.","Choose which fields to include in the new ticket form.":"Wybierz, które pola mają zostać uwzględnione w nowym formularzu zgłoszenia.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Wybierz, które pola chcesz uwzględnić w formularzu rejestracyjnym. Pola nazwy, adresu e-mail i hasła są uwzględniane domyślnie.","City":"Miasto","Close":"Blisko","Close message":"Zamknij wiadomość","Closed":"Zamknięte","Collapse panels":"Zwiń panele","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Komunikuj się ze swoimi użytkownikami bezpośrednio ze Slacka. Wysyłaj i odbieraj wiadomości i załączniki, używaj emotikonów i nie tylko.","Company":"Firma","Complete installation":"Kompletna instalacja","Concurrent chats":"Koty konkurencyjne","Confirm":"Potwierdzać","Content":"Zawartość","Conversation ID":"ID rozmowy","Conversations":"Rozmowy","Conversations count":"Liczą się rozmowy","Conversations time":"Czas rozmów","Cookie domain":"Domena cookie","Count":"Liczyć","Count of new conversations started by users.":"Liczba nowych rozmów rozpoczętych przez użytkowników.","Countries":"Państwa","Countries of users who started at least one chat.":"Kraje użytkowników, którzy rozpoczęli co najmniej jeden czat.","Country":"Kraj","Country Code":"Kod pocztowy","Creation time":"Czas utworzenia","Currency":"Waluta","Current URL":"Bieżący adres URL","Custom fields":"Pola niestandardowe","Dashboard display":"Wyświetlacz deski rozdzielczej","Dashboard title":"Tytuł pulpitu nawigacyjnego","Database Name":"Nazwa bazy danych","Date":"Data","Decline button text":"Tekst przycisku Odrzuć","Declined message":"Odrzucona wiadomość","Default":"Domyślna","Default conversation name":"Domyślna nazwa rozmowy","Default department":"Dział domyślny","Default form":"Formularz domyślny","Delay (ms)":"Opóźnienie (ms)","Delete":"Kasować","Delete conversation":"Usunąć konwersację","Delete leads":"Usuń potencjalnych klientów","Delete user":"Usuń użytkownika","Delete users":"Usuń użytkowników","deleted.":"usunięte.","Delimiter":"Separator","department":"departament","Department":"Departament","Departments":"Działy","departments ":"działy","departments list":"lista działów","Departments settings":"Ustawienia działów","Design":"Projekt","Desktop notifications":"Powiadomienia na pulpicie","Details":"Detale","Dialogflow synchronization completed.":"Synchronizacja Dialogflow zakończona.","Disable and hide the chat widget if all agents are offline.":"Wyłącz i ukryj widżet czatu, jeśli wszyscy agenci są w trybie offline.","Disable and hide the chat widget outside of scheduled office hours.":"Wyłącz i ukryj widżet czatu poza zaplanowanymi godzinami pracy.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Wyłącz automatyczną inicjalizację widżetu czatu. Gdy to ustawienie jest aktywne, musisz zainicjować widżet czatu za pośrednictwem interfejsu API JavaScript.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Wyłącz automatyczną inicjalizację obszaru biletów. Gdy to ustawienie jest aktywne, należy zainicjować obszar biletów za pośrednictwem interfejsu API JavaScript.","Disable dashboard":"Wyłącz pulpit nawigacyjny","Disable features":"Wyłącz funkcje","Disable file uploading capabilities within the chat.":"Wyłącz możliwość przesyłania plików w ramach czatu.","Disable notes":"Wyłącz notatki","Disable outside of office hours":"Wyłącz poza godzinami pracy","Disable registration during office hours":"Wyłącz rejestrację w godzinach pracy","Disable registration if agents online":"Wyłącz rejestrację, jeśli agenci są online","Disable the dashboard, and allow only one conversation per user.":"Wyłącz pulpit nawigacyjny i zezwalaj tylko na jedną rozmowę na użytkownika.","Disable the internal notes.":"Wyłącz notatki wewnętrzne.","Disable uploads":"Wyłącz przesyłanie","Disabled":"Niepełnosprawny","Display a brand image in the header area. This only applies for the 'brand' header type.":"Wyświetlaj wizerunek marki w obszarze nagłówka. Dotyczy to tylko nagłówka typu „marka”.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Wyświetl komunikat dotyczący prywatności za pomocą przycisków Akceptuj lub Odrzuć. Użytkownik musi kliknąć Akceptuj, aby rozpocząć korzystanie z czatu. Jest to przydatne do egzekwowania polityki prywatności i zgodności z RODO.","Display an automatic popup message to new users.":"Wyświetlaj automatyczne wyskakujące okienko dla nowych użytkowników.","Display images":"Wyświetlaj obrazy","Display in dashboard":"Wyświetl na desce rozdzielczej","Display the articles section in the dashboard area.":"Wyświetl sekcję artykułów w obszarze pulpitu nawigacyjnego.","Display the articles section in the right area.":"Wyświetl sekcję artykułów w prawym obszarze.","Display the dashboard instead of the chat area on initialization.":"Podczas inicjalizacji wyświetl pulpit nawigacyjny zamiast obszaru czatu.","Display the user full name in the left panel instead of the conversation title.":"Wyświetl imię i nazwisko użytkownika w lewym panelu zamiast tytułu rozmowy.","Display the user's profile image within the chat.":"Wyświetlaj zdjęcie profilowe użytkownika na czacie.","Display user name in header":"Wyświetl nazwę użytkownika w nagłówku","Display user's profile image":"Wyświetl zdjęcie profilowe użytkownika","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Rozprowadzaj rozmowy proporcjonalnie między agentami i powiadamiaj gości o ich pozycji w kolejce. Czas odpowiedzi w minutach. W wiadomości możesz użyć następujących pól korespondencji seryjnej: {pozycja}, {minuty}. Zostaną one zastąpione rzeczywistymi wartościami w czasie rzeczywistym.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Rozprowadzaj rozmowy proporcjonalnie między agentami i powiadamiaj gości o ich pozycji w kolejce. Czas odpowiedzi w minutach. W wiadomości możesz użyć następujących pól korespondencji seryjnej: {pozycja}, {minuty}. Zostaną one zastąpione rzeczywistymi wartościami w czasie rzeczywistym. Więcej informacji można znaleźć w dokumentacji.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Rozprowadź rozmowy proporcjonalnie między agentami i zablokuj agentowi możliwość przeglądania rozmów innych agentów.","Docs":"Dokumenty","Download CSV":"Pobierz plik CSV","Download transcript":"Pobierz transkrypcję","Edit additional details":"Edytuj dodatkowe szczegóły","Edit details":"Edytuj szczegóły","Edit profile":"Edytuj profil","Edit user":"Edytuj użytkownika","Email":"E-mail","Email piping":"Przekazywanie wiadomości e-mail","Email piping server information and more settings.":"Informacje o serwerze potoku poczty e-mail i więcej ustawień.","Email settings":"Ustawienia poczty e-mail","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Szablon wiadomości e-mail z powiadomieniem wysyłanym do użytkownika, gdy agent odpowiada. Możesz użyć tekstu, HTML i następujących pól scalania: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Szablon wiadomości e-mail z powiadomieniem wysyłanym do agenta, gdy użytkownik wyśle nową wiadomość. Możesz użyć tekstu, HTML i następujących pól scalania: {wątek_link}, {odbiorca_nazwa}, {sender_name}, {sender_profile_image}, {wiadomość}, {załączniki}.","Empty trash":"Opróżnić kosz","Enable the push notifications for the admin area.":"Włącz powiadomienia push dla obszaru administratora.","Enable the registration only if all agents are offline.":"Włącz rejestrację tylko wtedy, gdy wszyscy agenci są w trybie offline.","Enable the registration outside of scheduled office hours only.":"Włącz rejestrację tylko poza zaplanowanymi godzinami pracy.","Enable the users area for agents.":"Włącz obszar użytkowników dla agentów.","Enable users area for agents":"Włącz obszar użytkowników dla agentów","Envato Purchase Code":"Kod zakupu Envato","Error. Something went wrong.":"Błąd. Coś poszło nie tak.","Expires on":"Wygasa w dniu","External link":"Link zewnętrzny","Feedback rating":"Ocena w ramach opinii","First name":"Imię","First name and last name are required.":"Imię i nazwisko są wymagane.","First name, last name, a valid email, and password are required.":"Imię, nazwisko, prawidłowy adres e-mail i hasło są wymagane.","First name, last name, and a valid email are required.":"Imię, nazwisko i ważny adres e-mail są wymagane.","Flash notifications":"Powiadomienia Flash","Follow up":"Zagryźć","Follow up message":"Wiadomość uzupełniająca","Food & Drink ":"Jedzenie picie","Form message":"Formularz wiadomości","Form title":"Tytuł formularza","Friday":"piątek","Front End":"Front End","Full name":"Pełne imię i nazwisko","Full visitor details":"Pełne dane odwiedzających","General":"Generał","Get Path":"Uzyskaj ścieżkę","Good":"Dobrze","Header background image":"Obraz tła nagłówka","Header brand image":"Wizerunek marki w nagłówku","Header message":"Nagłówek wiadomości","Header title":"Tytuł nagłówka","Header type":"Typ nagłówka","Hide agent's profile image":"Ukryj zdjęcie profilowe agenta","Hide chat if no agents online":"Ukryj czat, jeśli nie ma agentów online","Hide chat outside of office hours":"Ukryj czat poza godzinami pracy","Hide conversations of other agents":"Ukryj rozmowy innych agentów","Hide on mobile":"Ukryj na telefonie komórkowym","Hide the agent's profile image within the chat.":"Ukryj zdjęcie profilowe agenta na czacie.","Hide timetable":"Ukryj harmonogram","Host":"Gospodarz","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Popraw wydajność czatu dzięki Pusher i WebSockets. To ustawienie zatrzymuje wszystkie żądania w czasie rzeczywistym AJAX \/ HTTP, które spowalniają serwer i zamiast tego używają WebSockets.","Inbox":"W pudełku","Include a profile image field in the registration form to allow a user to upload a profile image.":"Dołącz pole ze zdjęciem profilowym do formularza rejestracyjnego, aby umożliwić użytkownikowi przesłanie zdjęcia profilowego.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Dołącz bota do czatu sterowanego sztuczną inteligencją, aby odpowiadać na pytania użytkowników i automatycznie wykonywać złożone zadania.","Include custom fields":"Uwzględnij pola niestandardowe","Include custom fields in the registration form.":"Uwzględnij pola niestandardowe w formularzu rejestracyjnym.","Include last name":"Uwzględnij nazwisko","Include profile image":"Dołącz zdjęcie profilowe","Include the last name field in the registration form.":"Uwzględnij pole nazwiska w formularzu rejestracyjnym.","Include the password field in the registration form.":"Uwzględnij pole hasła w formularzu rejestracyjnym.","Incoming conversations and messages":"Przychodzące rozmowy i wiadomości","Incoming conversations only":"Tylko rozmowy przychodzące","Incoming messages only":"Tylko wiadomości przychodzące","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Zwiększ sprzedaż i łącz się w czasie rzeczywistym z klientami, integrując Active eCommerce z Support Board.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Zwiększ sprzedaż, zapewnij lepsze wsparcie i szybsze rozwiązania, integrując WooCommerce z Support Board.","Initialize and display the chat widget only when the user is logged in.":"Inicjuj i wyświetlaj widżet czatu tylko wtedy, gdy użytkownik jest zalogowany.","Insert original text...":"Wstaw oryginalny tekst ...","Insert translation...":"Wstaw tłumaczenie ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Wprowadź swój kod zakupu Envato, aby aktywować automatyczne aktualizacje i odblokować wszystkie funkcje.","Installation":"Instalacja","Instance ID":"Identyfikator instancji","Intent created":"Stworzono intencję","Invalid email or password.":"Nieprawidłowy e-mail lub hasło.","is writing an answer.":"pisze odpowiedź.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Wygląda na to, że Twój klucz licencyjny jest nieprawidłowy. Jeśli uważasz, że to błąd, skontaktuj się z pomocą techniczną.","Items in cart":"Przedmioty w koszyku","Knowledge base articles successfully imported.":"Artykuły z bazy wiedzy zostały pomyślnie zaimportowane.","Label":"Etykieta","Language":"Język","Languages":"Języki","Languages of users who started at least one chat.":"Języki użytkowników, którzy rozpoczęli przynajmniej jeden czat.","Last activity":"Ostatnia aktywność","Last name":"Nazwisko","Last name field":"Pole nazwiska","Lead":"Prowadzić","Leads":"Wskazówki","Leads and conversations successfully deleted.":"Potencjalni klienci i rozmowy zostały pomyślnie usunięte.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Liczą się leady. Potencjalni klienci to użytkownicy, którzy rozpoczęli co najmniej jedną rozmowę, ale nie są zarejestrowani.","Leads registrations count":"Liczba rejestracji potencjalnych klientów","Left":"Lewo","Left panel":"Lewy panel","Left profile image":"Zdjęcie profilowe po lewej stronie","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Niech klienci Perfex skontaktują się z Tobą za pośrednictwem czatu! Zobacz szczegóły profilu w obszarze administracyjnym i zintegruj inteligentne chatboty.","License key":"Klucz licencyjny","Link name":"Nazwa linku","Location":"Lokalizacja","Login":"Zaloguj sie","Login form":"Forma loginu","Login initialization":"Inicjalizacja logowania","Logout":"Wyloguj","Manage here the departments settings.":"Zarządzaj tutaj ustawieniami działów.","Manual initialization":"Inicjalizacja ręczna","Mark as read":"Oznacz jako przeczytane","marked as read.":"oznaczone jako przeczytane.","Message":"Wiadomość","Messages":"Wiadomości","Minimal":"Minimalny","Miscellaneous":"Różne","Missed conversations":"Nieodebrane rozmowy","Missing database details! Please check the database information and try again.":"Brakuje szczegółów bazy danych! Sprawdź informacje o bazie danych i spróbuj ponownie.","Monday":"poniedziałek","More":"Jeszcze","Name":"Nazwa","Negative":"Negatywny","New":"Nowy","New message...":"Nowa wiadomość...","New ticket button":"Przycisk nowego biletu","New translation":"Nowe tłumaczenie","New user added":"Dodano nowego użytkownika","No articles found.":"Nie znaleziono artykułów.","No conversations found.":"Nie znaleziono żadnych rozmów.","No data found.":"Nie znaleziono danych.","No delay":"Bez opóźnień","No products found":"Nie znaleziono żadnych produktów","No ratings yet.":"Brak ocen.","No results found.":"Nie znaleziono wyników.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Nie znaleziono zapisanych odpowiedzi. Dodaj nowe zapisane odpowiedzi, wybierając Ustawienia&gt; Różne.","No users found.":"Nie znaleziono użytkowników.","None":"Żaden","Notes":"Uwagi","Notifications":"Powiadomienia","Notifications icon":"Ikona powiadomień","Notify agents of a fallback response":"Powiadom agentów o odpowiedzi zastępczej","Number of conversations which at least one reply from the agent.":"Liczba rozmów, na które przynajmniej jedna odpowiedź agenta.","Number of orders":"Ilość zamówień","Number of services":"Liczba usług","Offline":"Offline","Offline message":"Wiadomość offline","Offset":"Offsetowy","On chat open":"Na czacie otwarty","On page load":"Podczas ładowania strony","Online":"online","Only the user can view this content.":"Tylko użytkownik może przeglądać te treści.","Open automatically":"Otwórz automatycznie","Open chat":"Otwórz czat","Open the chat window automatically when a new message is received.":"Otwieraj okno czatu automatycznie po odebraniu nowej wiadomości.","Operating systems":"System operacyjny","Operating systems used by users who started at least one chat.":"Systemy operacyjne używane przez użytkowników, którzy rozpoczęli przynajmniej jeden czat.","Optional link":"Łącze opcjonalne","orders":"Zamówienia","OS":"TY","Outgoing SMTP server information.":"Wychodzące informacje serwera SMTP.","Panel height":"Wysokość panelu","Panels arrows":"Strzałki paneli","Password":"Hasło","People & Body ":"Ludzie i ciało","Phone":"Telefon","Phone required":"Wymagany telefon","Placeholder text":"Tekst zastępczy","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Odtwórz dźwięk, gdy agent odbierze wiadomość przychodzącą lub wyśle wiadomość wychodzącą.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Odtwórz dźwięk, gdy użytkownik otrzyma wiadomość przychodzącą lub wyśle wiadomość wychodzącą.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Zakończ proces instalacji, wprowadzając poniżej szczegóły połączenia z bazą danych. Jeśli nie jesteś tego pewien, skontaktuj się ze swoim dostawcą usług hostingowych, aby uzyskać pomoc.","Please first activate Slack, then save the settings and reload the admin area.":"Najpierw aktywuj Slack, a następnie zapisz ustawienia i przeładuj obszar administracyjny.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Przejdź do Ustawienia&gt; Różne i wprowadź swój kod zakupu Envato.","Please insert an email and password.":"Wprowadź adres e-mail i hasło.","Please insert the bot response and at least one user expression.":"Wstaw odpowiedź bota i co najmniej jedno wyrażenie użytkownika.","Please insert the license key.":"Wprowadź klucz licencyjny.","Popup message":"Wiadomość wyskakująca","Port":"Port","Positive":"Pozytywny","Postal code":"Kod pocztowy","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Zablokuj agentom możliwość przeglądania rozmów przypisanych do innych agentów. To ustawienie jest automatycznie włączane, jeśli routing lub kolejka są aktywne.","Primary color":"Kolor podstawowy","Priority":"Priorytet","Privacy link":"Link do prywatności","Privacy message":"Komunikat dotyczący prywatności","Profile image":"Zdjęcie profilowe","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Zapewnij pomoc techniczną swoim klientom, dołączając obszar zgłoszeń ze wszystkimi funkcjami czatu na dowolnej stronie internetowej.","Purchase history":"Historia zakupów","Purchase license":"Licencja kupna","Push notification":"Aktywne powiadomienie","Push notifications":"Powiadomienia push","Pusher":"Popychacz","Queue":"Kolejka","Ratings":"Oceny","Read more":"Czytaj więcej","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Czytaj, zarządzaj i odpowiadaj na wszystkie wiadomości wysyłane na Twoje strony na Facebooku bezpośrednio z Support Board i utrzymuj swoją komunikację w jednym miejscu.","Redirect the user to the registration link instead of showing the registration form.":"Przekieruj użytkownika do linku rejestracyjnego zamiast pokazywać formularz rejestracyjny.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Przekieruj użytkownika do określonego adresu URL, jeśli rejestracja jest wymagana, a użytkownik nie jest zalogowany. Pozostaw puste, aby użyć domyślnego formularza rejestracyjnego.","Register all visitors":"Zarejestruj wszystkich odwiedzających","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Zarejestruj wszystkich odwiedzających automatycznie. Gdy ta opcja nie jest aktywna, zarejestrowani zostaną tylko goście, którzy rozpoczną czat.","Registration \/ Login":"Rejestracja \/ logowanie","Registration and login form":"Rejestracja i formularz logowania","Registration date":"Data rejestracji","Registration form":"Formularz rejestracyjny","Registration form fields":"Pola formularza rejestracyjnego","Registration link":"Link rejestracyjny","Registration redirect":"Przekierowanie rejestracji","Registrations":"Rejestracje","Rename the Articles archive panel title. Default is 'Help Center'.":"Zmień nazwę panelu archiwum artykułów. Domyślnie jest to „Centrum pomocy”.","Rename the chat bot. Default is 'Bot'.":"Zmień nazwę bota czatu. Domyślnie jest to „Bot”.","Rename the visitor name prefix. Default is 'User'.":"Zmień nazwę prefiksu nazwy gościa. Domyślnie jest to „Użytkownik”.","Repeat password":"Powtórz hasło","Replace the header title with the user's first name and last name when available.":"Zastąp tytuł nagłówka imieniem i nazwiskiem użytkownika, jeśli są dostępne.","Replace the Support Board logo on the admin login page.":"Zastąp logo Support Board na stronie logowania administratora.","Replace the Support Board message on the admin login page.":"Zastąp wiadomość Support Board na stronie logowania administratora.","Reports":"Raporty","Require registration":"Wymagaj rejestracji","Require the user registration or login before start a chat.":"Wymagaj rejestracji użytkownika lub zalogowania się przed rozpoczęciem czatu.","Require the user registration or login in order to use the tickets area.":"Wymagaj rejestracji lub logowania użytkownika, aby móc korzystać z obszaru biletów.","Response from the bot":"Odpowiedź od bota","Response time":"Czas odpowiedzi","restored.":"przywrócone.","Return the Support Board path of your server.":"Zwróć ścieżkę Support Board swojego serwera.","Rich messages":"Bogate wiadomości","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Wiadomości tekstowe to fragmenty kodu, które można wykorzystać w wiadomościach na czacie. Mogą zawierać kod HTML i są automatycznie renderowane na czacie. Komunikatów w formacie sformatowanym można używać z następującą składnią: [nazwa-wiadomości-sformatowanej","Right":"Dobrze","Right panel":"Prawy panel","Routing":"Wytyczanie","RTL":"RTL","Saturday":"sobota","Save as reply":"Zapisz jako odpowiedź","Save changes":"Zapisz zmiany","Save useful information like user country and language also for visitors.":"Zachowaj przydatne informacje, takie jak kraj użytkownika i język, również dla odwiedzających.","Saved replies":"Zapisane odpowiedzi","Scheduled office hours":"Planowane godziny pracy","Search ...":"Szukaj ...","Search for keywords or users...":"Wyszukaj słowa kluczowe lub użytkowników ...","Search replies...":"Szukaj odpowiedzi ...","Search users ...":"Wyszukaj użytkowników ...","Searches":"Wyszukiwania","Secondary color":"Kolor drugorzędny","Secret Key":"Sekretny klucz","Select a conversation from the left menu or start a new conversation from the users area.":"Wybierz rozmowę z lewego menu lub rozpocznij nową rozmowę z obszaru użytkowników.","Select a conversation or start a new one":"Wybierz rozmowę lub rozpocznij nową","Send":"Wysłać","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Wyślij wiadomość z prośbą o adres e-mail użytkownika i wyślij wiadomość e-mail z potwierdzeniem do użytkownika. Wiadomość jest wysyłana tylko do użytkowników bez adresu e-mail. Obsługiwane jest formatowanie tekstu i pola scalania.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Wyślij wiadomość z prośbą o adres e-mail użytkownika, jeśli żaden agent nie odpowie w ciągu 15 sekund lub wszyscy agenci są w trybie offline. Te ustawienia będą używane we wszystkich formularzach e-mail. Obsługiwane jest formatowanie tekstu i pola scalania.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Wyślij wiadomość do nowych użytkowników podczas tworzenia pierwszego zgłoszenia. Obsługiwane jest formatowanie tekstu i pola scalania.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Wyślij wiadomość do nowych użytkowników, gdy odwiedzają witrynę po raz pierwszy. Obsługiwane jest formatowanie tekstu i pola scalania.","Send a message to the user when the agent archive the conversation.":"Wyślij wiadomość do użytkownika, gdy agent zarchiwizuje rozmowę.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Wyślij wiadomość do użytkownika, gdy jego pierwsza wiadomość zostanie wysłana poza zaplanowanymi godzinami pracy lub gdy wszyscy agenci są w trybie offline. Obsługiwane jest formatowanie tekstu i pola scalania.","Send a test agent notification email to verify email settings.":"Wyślij wiadomość e-mail z powiadomieniem agenta testowego, aby zweryfikować ustawienia poczty e-mail.","Send a test user notification email to verify email settings.":"Wyślij wiadomość e-mail z powiadomieniem użytkownika testowego, aby zweryfikować ustawienia poczty e-mail.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Wyślij wiadomość e-mail do agenta, gdy użytkownik odpowie, a agent jest w trybie offline. Wiadomość e-mail jest automatycznie wysyłana do wszystkich agentów w celu nawiązania nowych rozmów.","Send an email to the user when an agent replies and the user is offline.":"Wyślij wiadomość e-mail do użytkownika, gdy agent odpowie, a użytkownik będzie offline.","Send message":"Wyślij wiadomość","Send message via enter button":"Wyślij wiadomość za pomocą przycisku Enter","Send now":"Wyślij teraz","Send the message via the ENTER keyboard button.":"Wyślij wiadomość za pomocą klawisza ENTER na klawiaturze.","Send to bot":"Wyślij do bota","Send to Dialogflow":"Wyślij do Dialogflow","Send to inbox":"Wyślij do skrzynki odbiorczej","Sender email":"Wysyłać email","Sender name":"Imię nadawcy","Service Worker URL":"Adres URL narzędzia Service Worker","services":"usługi","Set a profile image for the chat bot.":"Ustaw zdjęcie profilowe dla bota czatu.","Set the default departments for all tickets. Insert the department ID.":"Ustaw domyślne działy dla wszystkich zgłoszeń. Wprowadź identyfikator działu.","Set the default form to display if the registraion is required.":"Ustaw domyślny formularz, który ma być wyświetlany, jeśli rejestracja jest wymagana.","Set the default name to use for conversations without a name.":"Ustaw domyślną nazwę, która będzie używana w rozmowach bez nazwy.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Ustaw domyślną ikonę powiadomień. Ikona będzie używana jako zdjęcie profilowe, jeśli użytkownik go nie ma.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Ustaw domyślne godziny pracy, w których agenci są wyświetlani jako dostępni. Te ustawienia są również używane w przypadku wszystkich innych ustawień zależnych od godzin pracy.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Ustaw domyślną nazwę użytkownika, która ma być używana w wiadomościach i e-mailach od botów, gdy użytkownik nie ma nazwy.","Set the header appearance.":"Ustaw wygląd nagłówka.","Set the maximum height of the tickets panel.":"Ustaw maksymalną wysokość panelu biletów.","Set the position of the chat widget.":"Ustaw pozycję widżetu czatu.","Set the primary color of the chat widget.":"Ustaw podstawowy kolor widżetu czatu.","Set the secondary color of the chat widget.":"Ustaw dodatkowy kolor widżetu czatu.","Set the tertiary color of the chat widget.":"Ustaw trzeci kolor widżetu czatu.","Set the title of the administration area.":"Ustaw tytuł obszaru administracyjnego.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Ustaw przesunięcie czasu UTC w harmonogramie godzin pracy. Prawidłowa wartość może być ujemna i jest generowana automatycznie po kliknięciu tego pola wejściowego, jeśli jest puste.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Ustawia domenę główną, w której czat jest używany, aby umożliwić udostępnianie logowania i konwersacji między domeną główną a domenami podrzędnymi.","Settings":"Ustawienia","Settings saved":"Ustawienia zapisane","Show a browser tab notification when a new message is received.":"Pokaż powiadomienie z karty przeglądarki po odebraniu nowej wiadomości.","Show a desktop notification when a new message is received.":"Pokaż powiadomienie na pulpicie po odebraniu nowej wiadomości.","Sign into":"Zaloguj się","Single label":"Pojedyncza etykieta","Slug":"Ślimak","Smileys & Emotions ":"Buźki i emocje","Sound":"Dźwięk","Sounds":"Odgłosy","Sounds for admin":"Dźwięki dla administratora","Start a conversation":"Zacząć rozmowę","Subject":"Przedmiot","Subscribe":"Subskrybuj","Subscribe message":"Subskrybuj wiadomość","Subscribe message - Email":"Subskrybuj wiadomość - e-mail","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Subskrybuj szablon wiadomości e-mail wysyłany do użytkownika, gdy użytkownik przekaże wiadomość e-mail za pośrednictwem formularza subskrypcji wiadomości. Możesz użyć tekstu, HTML i następujących pól scalania: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Odejmij wartość odsunięcia od wartości wysokości.","Success message":"Wiadomość o sukcesie","Sunday":"niedziela","Support Board cannot connect to the database. Please check the database information and try again.":"Support Board nie może połączyć się z bazą danych. Sprawdź informacje o bazie danych i spróbuj ponownie.","Support Board cannot get the plugin URL.":"Forum wsparcia nie może uzyskać adresu URL wtyczki.","Support Board Path":"Ścieżka płyty wsparcia","Synchronize emails":"Synchronizuj e-maile","Synchronize now":"Synchronizuj teraz","Synchronize Slack and save changes before linking any agents.":"Zsynchronizuj Slack i zapisz zmiany przed połączeniem jakichkolwiek agentów.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Synchronizuj swoich klientów w czasie rzeczywistym, rozmawiaj z nimi i zwiększaj ich zaangażowanie lub zapewniaj lepsze i szybsze wsparcie.","System requirements":"Wymagania systemowe","Terms link":"Link do warunków","Tertiary color":"Trzeciorzędowy kolor","Test agent email":"E-mail agenta testowego","Test user email":"Przetestuj adres e-mail użytkownika","Text":"Tekst","Text formatting supported. See the docs for more details.":"Obsługiwane formatowanie tekstu. Więcej informacji można znaleźć w dokumentacji.","The article will be deleted permanently.":"Artykuł zostanie trwale usunięty.","The category will be deleted permanently.":"Kategoria zostanie trwale usunięta.","The conversation will be archived.":"Rozmowa zostanie zarchiwizowana.","The conversation will be deleted.":"Rozmowa zostanie usunięta.","The conversation will be restored.":"Rozmowa zostanie przywrócona.","The date and time in":"Data i godzina w","The passwords do not match.":"Hasła się nie zgadzają.","The Support Board path is:":"Ścieżka do Rady Wsparcia to:","The user is offline. Only the carts of online users can be updated.":"Użytkownik jest offline. Aktualizować można tylko wózki użytkowników online.","This conversation will be archived.":"Ta rozmowa zostanie zarchiwizowana.","This conversation will be deleted.":"Ta rozmowa zostanie usunięta.","This conversation will be restored.":"Ta rozmowa zostanie przywrócona.","This email is already in use.":"Ten email jest już w użyciu.","This feature requires the Dialogflow App. Get it from the apps area.":"Ta funkcja wymaga aplikacji Dialogflow. Pobierz z obszaru aplikacji.","This message has been sent because {name} assigned this conversation to your department.":"Ta wiadomość została wysłana, ponieważ {name} przypisał tę rozmowę do Twojego działu.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Ta wiadomość została wysłana, ponieważ Bot Dialogflow nie zna odpowiedzi na pytanie użytkownika.","This user will be deleted permanently including all linked data, conversations, and messages.":"Ten użytkownik zostanie trwale usunięty, w tym wszystkie połączone dane, rozmowy i wiadomości.","Thursday":"czwartek","Ticket custom fields":"Niestandardowe pola biletów","Ticket fields":"Pola biletowe","Tickets":"Bilety","Timezone":"Strefa czasowa","TIMEZONE":"STREFA CZASOWA","Title":"Tytuł","To":"Do","To continue to Support Board":"Aby przejść do Support Board","Today":"Dzisiaj","Token":"Znak","Total spend":"Całkowite wydatki","Translate automatically":"Przetłumacz automatycznie","Translate the admin area automatically to match the browser language.":"Przetłumacz obszar administracyjny automatycznie, aby pasował do języka przeglądarki.","Translate the chat widget's text elements automatically to match the user's browser language.":"Przetłumacz elementy tekstowe widżetu czatu automatycznie, aby pasowały do języka przeglądarki użytkownika.","Translations":"Tłumaczenia","Trash":"Śmieci","Travel & Places ":"Podróże i miejsca","Trigger":"Cyngiel","Tuesday":"wtorek","Type":"Rodzaj","Typing":"Pisanie na maszynie","Update available! Please update now.":"Dostępna aktualizacja! Zaktualizuj teraz.","Update center":"Centrum aktualizacji","Update completed.":"Aktualizacja zakończona.","Update now":"Aktualizuj teraz","Updates":"Aktualizacje","URL":"URL","User":"Użytkownik","User conversations":"Rozmowy użytkowników","User details in success message":"Szczegóły użytkownika w komunikacie o powodzeniu","User email notifications":"Powiadomienia e-mailowe użytkownika","User login form information.":"Informacje o formularzu logowania użytkownika.","User name as title":"Nazwa użytkownika jako tytuł","User notification email":"E-mail z powiadomieniem użytkownika","User registration form information.":"Informacje w formularzu rejestracyjnym użytkownika.","User type":"Typ użytkownika","User updated":"Zaktualizowano użytkownika","Username":"Nazwa Użytkownika","Users":"Użytkownicy","Users and agents":"Użytkownicy i agenci","Users browsers":"Przeglądarki użytkowników","Users countries":"Kraje użytkowników","Users deleted":"Użytkownicy usunięci","Users languages":"Języki użytkowników","Users list":"Lista użytkowników","Users only":"Tylko użytkownicy","Users operating systems":"Użytkownicy systemów operacyjnych","Users successfully imported.":"Użytkownicy pomyślnie zaimportowani.","UTC Offset":"Przesunięcie UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Wykorzystaj sztucznie inteligentnego bota do czatu, aby automatycznie odpowiadać na pytania użytkowników i wykonywać inne złożone zadania.","View more":"Zobacz więcej","View on Perfex":"Zobacz na Perfex","View on WHMCS":"Zobacz na WHMCS","Visitor default name":"Domyślna nazwa gościa","Visitor name prefix":"Prefiks nazwy gościa","Visitors":"goście","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Mamy problem z połączeniem się z Twoją bazą danych. Ponownie wprowadź poniżej szczegóły połączenia z bazą danych. Błąd:","Webhooks":"Webhooki","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooki to automatyczne wiadomości wysyłane przez Support Board, gdy coś się dzieje. Mają wiadomość i są wysyłane na unikalny adres URL zdefiniowany przez Ciebie. Więcej informacji znajdziesz w dokumentacji API.","Website":"Stronie internetowej","Wednesday":"środa","Welcome message":"Wiadomość powitalna","Write a message...":"Napisać wiadomość...","You are running the latest version.":"Korzystasz z najnowszej wersji.","You cannot sign in as an agent.":"Nie możesz zalogować się jako agent.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Twój klucz licencyjny stracił ważność. Kup nową licencję. Jeśli uważasz, że to błąd, skontaktuj się z pomocą techniczną.","Your turn message":"Twoja kolejna wiadomość","Your version is":"Twoja wersja to","Google app details":"Szczegóły aplikacji Google","Get domain information":"Uzyskaj informacje o domenie","View original message":"Wyświetl oryginalną wiadomość","View translation":"Zobacz tłumaczenie","Automatically translates user messages into agent language and agent messages into user language.":"Automatycznie tłumaczy wiadomości użytkownika na język agenta, a wiadomości agenta na język użytkownika.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Wyślij wiadomość offline tylko wtedy, gdy bot nie rozumie pytania\/intencji użytkownika","Agent assigned. The agent has been notified.":"Przydzielony agent. Agent został powiadomiony.","The new agent will be":"Nowy agent będzie","No agents assigned":"Brak przypisanych agentów","This message has been sent because {name} assigned this conversation to you.":"Ta wiadomość została wysłana, ponieważ {name} przypisał Ci tę rozmowę.","Preview":"Zapowiedź","Language detection":"Wykrywanie języka","Conversation profile":"Profil rozmowy","Generate conversations data":"Generuj dane rozmów","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Śledzi rozmowę między agentem ludzkim a użytkownikiem końcowym i przedstawia sugestie odpowiedzi agentowi ludzkiemu w czasie rzeczywistym.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Wykryj język komunikatów użytkownika i odpowiednio zmień język agenta, jeśli jest dostępny, w przeciwnym razie wyświetl komunikat zastępczy.","Intent updated":"Zaktualizowano zamiar","New Intent":"Nowa intencja","Search for Intents...":"Szukaj intencji...","View member":"Zobacz członka","Expired on":"Wygasł w","Plans":"Plany","Click here to update now":"Kliknij tutaj, aby zaktualizować teraz","Update available.":"Dostępna aktualizacja.","Apply to":"Zastosuj do","Only desktop":"Tylko pulpit","Only mobile devices":"Tylko urządzenia mobilne","Chat button offset":"Przesunięcie przycisku czatu","Adjust the chat button position. Values are in px.":"Dostosuj pozycję przycisku czatu. Wartości są w pikselach.","All agents assigned to the new department will be notified. The new department will be":"Wszyscy agenci przypisani do nowego działu zostaną powiadomieni. Nowy dział będzie","Department updated. The agents have been notified.":"Zaktualizowano dział. Agenci zostali powiadomieni.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Jeśli bot nie rozumie pytania\/intencji użytkownika, automatycznie zapytaj użytkownika, czy chciałby skontaktować się z agentem. Jeśli użytkownik potwierdzi akcję, rozmowa zostanie oznaczona jako nieprzeczytana, a agenci zostaną powiadomieni. Jeśli używasz Slacka, żadne wiadomości nie będą wysyłane, jeśli bot zna odpowiedź.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Jeśli bot nie rozumie pytania\/intencji użytkownika, automatycznie powiadom agentów i pozostaw rozmowę oznaczoną jako nieprzeczytana.","Message fallback":"Powrót do wiadomości"}