{"All":"Tudo","Translations saved":"Traduções salvas","A conversation was started by":"Uma conversa foi iniciada por","Accept button text":"Aceitar o texto do botão","Activate":"Ativar","Activate the Right-To-Left (RTL) reading layout.":"Ative o layout de leitura da direita para a esquerda (RTL).","Activation complete! Page reload in progress...":"Ativação concluída! Recarregamento da página em andamento ...","Active":"Ativo","Active eCommerce":"Comércio eletrônico ativo","Active for admin area":"Ativo para área administrativa","Active for users":"Ativo para usuários","Add a product":"Adicionar um produto","Add a saved reply":"Adicionar uma resposta salva","Add an emoji":"Adicionar um emoji","Add and manage additional support departments.":"Adicione e gerencie departamentos de suporte adicionais.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Adicione e gerencie respostas salvas que podem ser usadas por agentes no editor de bate-papo. As respostas salvas podem ser impressas digitando # seguido do nome da resposta mais espaço.","Add custom fields to the new ticket form.":"Adicione campos personalizados ao novo formulário de tíquete.","Add custom fields to the user profile details.":"Adicione campos personalizados aos detalhes do perfil do usuário.","Add expression":"Adicionar expressão","Add new article":"Adicionar novo artigo","Add new category":"Adicionar nova categoria","Add new item":"Adicionar novo item","Add new note":"Adicionar nova nota","Add new user":"Adicionar novo usuário","Add note":"Adicionar nota","Add user":"Adicionar usuário","Add user expressions":"Adicionar expressões de usuário","Address":"Endereço","admin":"admin","Admin":"Admin","ADMIN":"ADMIN","Admin login logo":"Logotipo de login do administrador","Admin login message":"Mensagem de login de administrador","Admin title":"Título de administrador","Agent":"Agente","Agent area":"Área do agente","Agent details":"Detalhes do agente","Agent email notifications":"Notificações de e-mail do agente","Agent name":"Nome do agente","Agent notification email":"Email de notificação do agente","Agents":"Agentes","Agents & Admins":"Agentes e Administradores","Agents conversations":"Conversas de agentes","Agents conversations count":"Contagem de conversas de agentes","Agents conversations time":"Tempo de conversas de agentes","Agents only":"Apenas agentes","Agents ratings":"Avaliações de agentes","Agents response time":"Tempo de resposta dos agentes","All conversations in the trash (including their messages) will be deleted permanently.":"Todas as conversas na lixeira (incluindo suas mensagens) serão excluídas permanentemente.","All fields are required.":"Todos os campos são necessários.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Todos os campos são necessários. O comprimento mínimo da senha é de 8 caracteres. Certifique-se de inserir um e-mail válido.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Todos os leads, incluindo todas as conversas e mensagens vinculadas, serão excluídos permanentemente.","All messages":"Todas as mensagens","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Todos os usuários selecionados serão excluídos permanentemente, incluindo todos os dados vinculados, conversas e mensagens.","Allow duplicate emails":"Permitir e-mails duplicados","Allow registration with an email already used by creating a new user without email.":"Permitir o registro com um e-mail já utilizado criando um novo usuário sem e-mail.","Always all messages":"Sempre todas as mensagens","Always incoming messages only":"Sempre mensagens recebidas apenas","And":"E","Animals & Nature ":"Animais e Natureza","Another agent is replying to this conversation":"Outro agente está respondendo a esta conversa","App Cluster":"App Cluster","App ID":"ID do aplicativo","App Key":"App Key","App Secret":"Segredo do aplicativo","Append the registration user details to the success message.":"Anexe os detalhes do usuário de registro à mensagem de sucesso.","Apply a custom background image for the header area.":"Aplique uma imagem de fundo personalizada para a área do cabeçalho.","Apps":"Apps","Archive":"Arquivo","Archive automatically the conversations marked as read every 24h.":"Arquive automaticamente as conversas marcadas como lidas a cada 24h.","Archive conversation":"Arquivar conversa","archived.":"arquivado.","Are you sure?":"Tem certeza?","Article":"Artigo","Article title":"Título do artigo","Articles":"Artigos","Articles and categories saved":"Artigos e categorias salvos","Articles ratings":"Avaliações de artigos","Articles saved":"Artigos salvos","Articles title":"Título do artigo","Articles views":"Visualizações de artigos","Articles views by article":"Visualizações de artigos por artigo","Attach a file":"Anexar um arquivo","Automated messages":"Mensagens automatizadas","Automatic update completed. Reload the admin area to apply the update.":"Atualização automática concluída. Recarregue a área de administração para aplicar a atualização.","Automatic updates":"Atualizações automáticas","Automatically archive conversations":"Arquivar conversas automaticamente","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Verifique e instale automaticamente novas atualizações. Um código de compra Envato válido e chaves de licença de aplicativos válidos são necessários.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Recolha automaticamente o painel de detalhes do perfil e outros painéis da área de administração.","Automatically translate admin area":"Traduzir automaticamente a área administrativa","Average agents conversations duration":"Duração média das conversas dos agentes","Average agents response time":"Tempo médio de resposta dos agentes","Average conversations duration":"Duração média das conversas","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Duração média das conversas de cada agente. As mensagens enviadas mais de 7 dias após a mensagem anterior são contadas como parte de uma nova conversa.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Duração média das conversas. As mensagens enviadas mais de 7 dias após a mensagem anterior são contadas como parte de uma nova conversa.","Average time":"Tempo médio","Average time for agents to send the first reply after the user sends the first message.":"Tempo médio para que os agentes enviem a primeira resposta após o usuário enviar a primeira mensagem.","Bad":"Ruim","Birthdate":"Data de nascimento","Birthday":"Aniversário","Bot name":"Nome do bot","Bot profile image":"Imagem de perfil do bot","Brand":"Marca","Browser":"Navegador","Browsers":"Navegadores","Browsers used by users who started at least one chat.":"Navegadores usados por usuários que iniciaram pelo menos um chat.","Button text":"Botão de texto","Cancel":"Cancelar","Categories":"Categorias","Category":"Categoria","Change Log":"Log de alterações","Change the chat button image.":"Altere a imagem do botão de bate-papo.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Altere o texto da mensagem na área do cabeçalho do widget de bate-papo. Este texto será substituído pelo título do agente assim que a primeira resposta for enviada.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Altere o texto do título na área do cabeçalho do widget de bate-papo. Este texto será substituído pelo nome do agente assim que a primeira resposta for enviada. O padrão é &#39;Support Board Chat&#39;.","Changelog":"Changelog","Chat":"Bate-papo","Chat button icon":"Ícone do botão de bate-papo","Chat position":"Posição de bate-papo","Check Requirements":"Verifique os requisitos","Check the server configurations and make sure it has all the requirements.":"Verifique as configurações do servidor e certifique-se de que possui todos os requisitos.","Choose a language":"Escolha um idioma","Choose file":"Escolher arquivo","Choose which fields to disable from the tickets area.":"Escolha quais campos desativar na área de tickets.","Choose which fields to include in the new ticket form.":"Escolha quais campos incluir no novo formulário de tíquete.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Escolha quais campos incluir no formulário de registro. Os campos de nome, e-mail e senha são incluídos por padrão.","City":"Cidade","Close":"Perto","Close message":"Fechar mensagem","Closed":"Fechadas","Collapse panels":"Recolher painéis","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Comunique-se com seus usuários diretamente do Slack. Envie e receba mensagens e anexos, use emojis e muito mais.","Company":"Empresa","Complete installation":"Instalação completa","Concurrent chats":"Gatos concorrentes","Confirm":"confirme","Content":"Contente","Conversation ID":"ID de conversa","Conversations":"Conversas","Conversations count":"Contagem de conversas","Conversations time":"Hora das conversas","Cookie domain":"Domínio do cookie","Count":"Contar","Count of new conversations started by users.":"Contagem de novas conversas iniciadas por usuários.","Countries":"Países","Countries of users who started at least one chat.":"Países de usuários que iniciaram pelo menos um chat.","Country":"País","Country Code":"Código do país","Creation time":"Tempo de criação","Currency":"Moeda","Current URL":"URL atual","Custom fields":"Os campos personalizados","Dashboard display":"Visor do painel","Dashboard title":"Título do painel","Database Name":"Nome do banco de dados","Date":"Data","Decline button text":"Recusar texto do botão","Declined message":"Mensagem recusada","Default":"Padrão","Default conversation name":"Nome padrão da conversa","Default department":"Departamento padrão","Default form":"Formulário padrão","Delay (ms)":"Atraso (ms)","Delete":"Excluir","Delete conversation":"Apagar conversa","Delete leads":"Excluir leads","Delete user":"Deletar usuário","Delete users":"Excluir usuários","deleted.":"excluído.","Delimiter":"Delimitador","department":"departamento","Department":"Departamento","Departments":"Departamentos","departments ":"departamentos","departments list":"lista de departamentos","Departments settings":"Configurações de departamentos","Design":"Projeto","Desktop notifications":"Notificações da área de trabalho","Details":"Detalhes","Dialogflow synchronization completed.":"Sincronização do Dialogflow concluída.","Disable and hide the chat widget if all agents are offline.":"Desative e oculte o widget de bate-papo se todos os agentes estiverem offline.","Disable and hide the chat widget outside of scheduled office hours.":"Desative e oculte o widget de bate-papo fora do horário de expediente agendado.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Desative a inicialização automática do widget de bate-papo. Quando esta configuração está ativa, você deve inicializar o widget de bate-papo por meio da API Javascript.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Desative a inicialização automática da área de tickets. Quando esta configuração está ativa, você deve inicializar a área de tickets via API Javascript.","Disable dashboard":"Desativar painel","Disable features":"Desativar recursos","Disable file uploading capabilities within the chat.":"Desative os recursos de upload de arquivos no chat.","Disable notes":"Desativar notas","Disable outside of office hours":"Desativar fora do horário de expediente","Disable registration during office hours":"Desativar registro durante o horário comercial","Disable registration if agents online":"Desative o registro se os agentes estiverem online","Disable the dashboard, and allow only one conversation per user.":"Desative o painel e permita apenas uma conversa por usuário.","Disable the internal notes.":"Desative as notas internas.","Disable uploads":"Desativar uploads","Disabled":"Desativado","Display a brand image in the header area. This only applies for the 'brand' header type.":"Exiba uma imagem de marca na área do cabeçalho. Isso se aplica apenas ao tipo de cabeçalho de &#39;marca&#39;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Exiba uma mensagem de privacidade com os botões Aceitar ou Recusar. O usuário deve clicar em Aceitar para começar a usar o chat. Isso é útil para aplicar uma política de privacidade e conformidade com o GDPR.","Display an automatic popup message to new users.":"Exibir uma mensagem pop-up automática para novos usuários.","Display images":"Exibir imagens","Display in dashboard":"Exibir no painel","Display the articles section in the dashboard area.":"Exiba a seção de artigos na área do painel.","Display the articles section in the right area.":"Exiba a seção de artigos na área certa.","Display the dashboard instead of the chat area on initialization.":"Exiba o painel em vez da área de bate-papo na inicialização.","Display the user full name in the left panel instead of the conversation title.":"Exibe o nome completo do usuário no painel esquerdo em vez do título da conversa.","Display the user's profile image within the chat.":"Exibe a imagem do perfil do usuário no chat.","Display user name in header":"Exibir nome de usuário no cabeçalho","Display user's profile image":"Exibir imagem de perfil do usuário","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Distribua as conversas proporcionalmente entre os agentes e notifique os visitantes sobre sua posição na fila. O tempo de resposta é em minutos. Você pode usar os seguintes campos de mesclagem na mensagem: {posição}, {minutos}. Eles serão substituídos pelos valores reais em tempo real.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Distribua as conversas proporcionalmente entre os agentes e notifique os visitantes sobre sua posição na fila. O tempo de resposta é em minutos. Você pode usar os seguintes campos de mesclagem na mensagem: {posição}, {minutos}. Eles serão substituídos pelos valores reais em tempo real. Veja a documentação para mais detalhes.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Distribua as conversas proporcionalmente entre os agentes e impeça um agente de ver as conversas dos outros agentes.","Docs":"Docs","Download CSV":"Baixar CSV","Download transcript":"Baixar transcrição","Edit additional details":"Editar detalhes adicionais","Edit details":"Editar Detalhes","Edit profile":"Editar Perfil","Edit user":"Editar usuário","Email":"E-mail","Email piping":"Tubulação de email","Email piping server information and more settings.":"Informações do servidor de tubulação de e-mail e mais configurações.","Email settings":"Configurações de e-mail","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Modelo de email para o email de notificação que é enviado a um usuário quando um agente responde. Você pode usar texto, HTML e os seguintes campos de mesclagem: {nome_do_destinatário}, {nome_do_sender}, {imagem_do_profile_sender}, {mensagem}, {anexos}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Modelo de email para o email de notificação que é enviado a um agente quando um usuário envia uma nova mensagem. Você pode usar texto, HTML e os seguintes campos de mesclagem: {chat_link}, {receiver_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Empty trash":"Lixo vazio","Enable the push notifications for the admin area.":"Habilite as notificações push para a área administrativa.","Enable the registration only if all agents are offline.":"Habilite o registro apenas se todos os agentes estiverem offline.","Enable the registration outside of scheduled office hours only.":"Habilite o registro apenas fora do horário de expediente programado.","Enable the users area for agents.":"Habilite a área de usuários para agentes.","Enable users area for agents":"Habilitar área de usuários para agentes","Envato Purchase Code":"Código de Compra Envato","Error. Something went wrong.":"Erro. Algo deu errado.","Expires on":"Expira em","External link":"Link externo","Feedback rating":"Avaliação de feedback","First name":"Primeiro nome","First name and last name are required.":"O nome e o sobrenome são obrigatórios.","First name, last name, a valid email, and password are required.":"São necessários o nome, o sobrenome, um e-mail válido e a senha.","First name, last name, and a valid email are required.":"Nome, sobrenome e um e-mail válido são obrigatórios.","Flash notifications":"Notificações de flash","Follow up":"Acompanhamento","Follow up message":"Mensagem de acompanhamento","Food & Drink ":"Comida e bebida","Form message":"Mensagem do formulário","Form title":"Título do formulário","Friday":"sexta-feira","Front End":"Front-end","Full name":"Nome completo","Full visitor details":"Detalhes completos do visitante","General":"Em geral","Get Path":"Obter caminho","Good":"Bom","Header background image":"Imagem de fundo do cabeçalho","Header brand image":"Imagem de marca do cabeçalho","Header message":"Mensagem de cabeçalho","Header title":"Título do cabeçalho","Header type":"Tipo de cabeçalho","Hide agent's profile image":"Ocultar imagem do perfil do agente","Hide chat if no agents online":"Ocultar bate-papo se não houver agentes online","Hide chat outside of office hours":"Ocultar bate-papo fora do horário comercial","Hide conversations of other agents":"Ocultar conversas de outros agentes","Hide on mobile":"Esconder no celular","Hide the agent's profile image within the chat.":"Oculte a imagem do perfil do agente no chat.","Hide timetable":"Ocultar calendário","Host":"Hospedeiro","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Melhore o desempenho do chat com Pusher e WebSockets. Esta configuração interrompe todas as solicitações em tempo real AJAX \/ HTTP que tornam seu servidor lento e usam WebSockets.","Inbox":"Caixa de entrada","Include a profile image field in the registration form to allow a user to upload a profile image.":"Inclua um campo de imagem de perfil no formulário de registro para permitir que um usuário carregue uma imagem de perfil.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Inclui um bot de bate-papo dirigido por inteligência artificial para responder às perguntas dos usuários e executar tarefas complexas automaticamente.","Include custom fields":"Incluir campos personalizados","Include custom fields in the registration form.":"Inclua campos personalizados no formulário de registro.","Include last name":"Incluir sobrenome","Include profile image":"Incluir imagem de perfil","Include the last name field in the registration form.":"Inclua o campo do sobrenome no formulário de inscrição.","Include the password field in the registration form.":"Inclua o campo de senha no formulário de registro.","Incoming conversations and messages":"Recebendo conversas e mensagens","Incoming conversations only":"Recebendo apenas conversas","Incoming messages only":"Apenas mensagens recebidas","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Aumente as vendas e conecte-se em tempo real com seus clientes integrando o comércio eletrônico ativo com o Quadro de suporte.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Aumente as vendas, forneça melhor suporte e soluções mais rápidas, integrando o WooCommerce com o Support Board.","Initialize and display the chat widget only when the user is logged in.":"Inicialize e exiba o widget de chat apenas quando o usuário estiver conectado.","Insert original text...":"Inserir texto original ...","Insert translation...":"Inserir tradução ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Insira seu Código de Compra Envato para ativar as atualizações automáticas e desbloquear todos os recursos.","Installation":"Instalação","Instance ID":"ID da instância","Intent created":"Intenção criada","Invalid email or password.":"E-mail ou senha inválidos.","is writing an answer.":"está escrevendo uma resposta.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Parece que sua chave de licença é inválida. Se você acredita que isso é um erro, entre em contato com o suporte.","Items in cart":"Itens no carrinho","Knowledge base articles successfully imported.":"Artigos da base de conhecimento importados com sucesso.","Label":"Rótulo","Language":"Língua","Languages":"línguas","Languages of users who started at least one chat.":"Idiomas dos usuários que iniciaram pelo menos um chat.","Last activity":"Ultima atividade","Last name":"Sobrenome","Last name field":"Campo de sobrenome","Lead":"Pista","Leads":"Leva","Leads and conversations successfully deleted.":"Leads e conversas excluídos com sucesso.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Contagem de leads. Leads são usuários que iniciaram pelo menos uma conversa, mas que não estão registrados.","Leads registrations count":"Contagem de registros de leads","Left":"Deixou","Left panel":"Painel esquerdo","Left profile image":"Imagem de perfil à esquerda","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Deixe que os clientes da Perfex entrem em contato com você via chat! Visualize os detalhes do perfil na área de administração e integre chatbots inteligentes.","License key":"Chave de licença","Link name":"Nome do link","Location":"Localização","Login":"Conecte-se","Login form":"Forma de login","Login initialization":"Inicialização de login","Logout":"Sair","Manage here the departments settings.":"Gerencie aqui as configurações dos departamentos.","Manual initialization":"Inicialização manual","Mark as read":"marcar como Lido","marked as read.":"marcada como lida.","Message":"Mensagem","Messages":"Mensagens","Minimal":"Mínimo","Miscellaneous":"Diversos","Missed conversations":"Conversas perdidas","Missing database details! Please check the database information and try again.":"Detalhes do banco de dados ausentes! Verifique as informações do banco de dados e tente novamente.","Monday":"Segunda-feira","More":"Mais","Name":"Nome","Negative":"Negativo","New":"Novo","New message...":"Nova mensagem...","New ticket button":"Novo botão de ingresso","New translation":"Nova tradução","New user added":"Novo usuário adicionado","No articles found.":"Nenhum artigo encontrado.","No conversations found.":"Nenhuma conversa encontrada.","No data found.":"Nenhum dado encontrado.","No delay":"Sem demora","No products found":"Nenhum produto encontrado","No ratings yet.":"Ainda sem avaliações.","No results found.":"Nenhum resultado encontrado.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Nenhuma resposta salva encontrada. Adicione novas respostas salvas em Configurações&gt; Diversos.","No users found.":"Usuários não encontrados.","None":"Nenhum","Notes":"Notas","Notifications":"Notificações","Notifications icon":"Ícone de notificações","Notify agents of a fallback response":"Notificar os agentes sobre uma resposta alternativa","Number of conversations which at least one reply from the agent.":"Quantidade de conversas com pelo menos uma resposta do agente.","Number of orders":"Número de encomendas","Number of services":"Número de serviços","Offline":"desligada","Offline message":"Mensagem offline","Offset":"Desvio","On chat open":"No chat aberto","On page load":"No carregamento da página","Online":"Conectados","Only the user can view this content.":"Apenas o usuário pode visualizar este conteúdo.","Open automatically":"Abrir automaticamente","Open chat":"Bate-papo aberto","Open the chat window automatically when a new message is received.":"Abra a janela de bate-papo automaticamente quando uma nova mensagem for recebida.","Operating systems":"Sistemas operacionais","Operating systems used by users who started at least one chat.":"Sistemas operacionais usados por usuários que iniciaram pelo menos um chat.","Optional link":"Link opcional","orders":"ordens","OS":"OS","Outgoing SMTP server information.":"Informações do servidor SMTP de saída.","Panel height":"Altura do painel","Panels arrows":"Setas de painéis","Password":"Senha","People & Body ":"Pessoas e corpo","Phone":"Telefone","Phone required":"Requer telefone","Placeholder text":"Placeholder text","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Toque um som quando um agente receber uma mensagem ou enviar uma mensagem de saída.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Toque um som quando um usuário receber uma mensagem ou enviar uma mensagem de saída.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Conclua o processo de instalação inserindo os detalhes de conexão do banco de dados abaixo. Se você não tiver certeza sobre isso, entre em contato com seu provedor de hospedagem para obter suporte.","Please first activate Slack, then save the settings and reload the admin area.":"Primeiro, ative o Slack, depois salve as configurações e recarregue a área de administração.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Vá para Configurações&gt; Diversos e insira seu Código de Compra Envato.","Please insert an email and password.":"Por favor insira um email e senha.","Please insert the bot response and at least one user expression.":"Insira a resposta do bot e pelo menos uma expressão de usuário.","Please insert the license key.":"Insira a chave de licença.","Popup message":"Mensagem pop-up","Port":"Porta","Positive":"Positivo","Postal code":"Código postal","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Impedir que os agentes vejam as conversas atribuídas a outros agentes. Esta configuração é habilitada automaticamente se o roteamento ou fila estiver ativo.","Primary color":"Cor primária","Priority":"Prioridade","Privacy link":"Link de privacidade","Privacy message":"Mensagem de privacidade","Profile image":"Imagem de perfil","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Forneça suporte de help desk para seus clientes, incluindo uma área de tickets, com todos os recursos de chat, em qualquer página da web.","Purchase history":"Histórico de compras","Purchase license":"Licença de compra","Push notification":"Notificação push","Push notifications":"Notificações via push","Pusher":"Empurrador","Queue":"Fila","Ratings":"Avaliações","Read more":"Consulte Mais informação","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Leia, gerencie e responda a todas as mensagens enviadas para suas páginas do Facebook diretamente do Support Board e mantenha sua comunicação em um só lugar.","Redirect the user to the registration link instead of showing the registration form.":"Redirecione o usuário para o link de registro em vez de mostrar o formulário de registro.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Redirecione o usuário para o URL especificado se o registro for necessário e o usuário não estiver conectado. Deixe em branco para usar o formulário de registro padrão.","Register all visitors":"Cadastre todos os visitantes","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Registre todos os visitantes automaticamente. Quando esta opção não estiver ativa, apenas os visitantes que iniciarem um chat serão cadastrados.","Registration \/ Login":"Registro \/ Login","Registration and login form":"Registro e formulário de login","Registration date":"Data de registro","Registration form":"Formulário de registro","Registration form fields":"Campos do formulário de registro","Registration link":"Link de registro","Registration redirect":"Redirecionamento de registro","Registrations":"Inscrições","Rename the Articles archive panel title. Default is 'Help Center'.":"Renomeie o título do painel de arquivo de artigos. O padrão é &#39;Central de Ajuda&#39;.","Rename the chat bot. Default is 'Bot'.":"Renomeie o bot de bate-papo. O padrão é &#39;Bot&#39;.","Rename the visitor name prefix. Default is 'User'.":"Renomeie o prefixo do nome do visitante. O padrão é &#39;Usuário&#39;.","Repeat password":"Repita a senha","Replace the header title with the user's first name and last name when available.":"Substitua o título do cabeçalho pelo nome e sobrenome do usuário, quando disponível.","Replace the Support Board logo on the admin login page.":"Substitua o logotipo da placa de suporte na página de login do administrador.","Replace the Support Board message on the admin login page.":"Substitua a mensagem Support Board na página de login do administrador.","Reports":"Relatórios","Require registration":"Requer registro","Require the user registration or login before start a chat.":"Exija o registro do usuário ou login antes de iniciar um chat.","Require the user registration or login in order to use the tickets area.":"Exigir o cadastro ou login do usuário para utilizar a área de tickets.","Response from the bot":"Resposta do bot","Response time":"Tempo de resposta","restored.":"restaurado.","Return the Support Board path of your server.":"Retorne o caminho da placa de suporte do seu servidor.","Rich messages":"Mensagens ricas","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Mensagens ricas são fragmentos de código que podem ser utilizados em uma mensagem de bate-papo. Eles podem conter código HTML e são processados automaticamente no chat. Rich messages podem ser usadas com a seguinte sintaxe: [rich-message-name","Right":"Direito","Right panel":"Painel direito","Routing":"Encaminhamento","RTL":"RTL","Saturday":"sábado","Save as reply":"Salvar como resposta","Save changes":"Salvar alterações","Save useful information like user country and language also for visitors.":"Salve informações úteis, como país e idioma do usuário, também para os visitantes.","Saved replies":"Respostas salvas","Scheduled office hours":"Horário de expediente agendado","Search ...":"Procurar ...","Search for keywords or users...":"Pesquise palavras-chave ou usuários ...","Search replies...":"Respostas da pesquisa ...","Search users ...":"Pesquisar usuários ...","Searches":"Pesquisas","Secondary color":"Cor secundária","Secret Key":"Chave secreta","Select a conversation from the left menu or start a new conversation from the users area.":"Selecione uma conversa no menu à esquerda ou inicie uma nova conversa na área de usuários.","Select a conversation or start a new one":"Selecione uma conversa ou inicie uma nova","Send":"Mandar","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Envie uma mensagem solicitando o e-mail do usuário e envie um e-mail de confirmação para o usuário. A mensagem é enviada apenas para usuários sem e-mail. Há suporte para formatação de texto e campos de mesclagem.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Envie uma mensagem solicitando o e-mail do usuário se nenhum agente responder em 15 segundos ou se todos os agentes estiverem offline. Essas configurações serão usadas por todos os formulários de e-mail. Há suporte para formatação de texto e campos de mesclagem.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Envie uma mensagem aos novos usuários quando eles criarem o primeiro tíquete. Há suporte para formatação de texto e campos de mesclagem.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Envie uma mensagem para novos usuários quando visitarem o site pela primeira vez. Há suporte para formatação de texto e campos de mesclagem.","Send a message to the user when the agent archive the conversation.":"Envie uma mensagem ao usuário quando o agente arquivar a conversa.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Envie uma mensagem ao usuário quando sua primeira mensagem for enviada fora do horário de expediente programado ou quando todos os agentes estiverem offline. Há suporte para formatação de texto e campos de mesclagem.","Send a test agent notification email to verify email settings.":"Envie um email de notificação de agente de teste para verificar as configurações de email.","Send a test user notification email to verify email settings.":"Envie um email de notificação de usuário de teste para verificar as configurações de email.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Envie um e-mail a um agente quando um usuário responder e o agente estiver offline. Um e-mail é enviado automaticamente a todos os agentes para novas conversas.","Send an email to the user when an agent replies and the user is offline.":"Envie um e-mail para o usuário quando um agente responder e o usuário estiver offline.","Send message":"Enviar mensagem","Send message via enter button":"Envie mensagem através do botão Enter","Send now":"Envie agora","Send the message via the ENTER keyboard button.":"Envie a mensagem através do botão ENTER do teclado.","Send to bot":"Enviar para o bot","Send to Dialogflow":"Enviar para Dialogflow","Send to inbox":"Enviar para caixa de entrada","Sender email":"Enviando email","Sender name":"Nome do remetente","Service Worker URL":"URL do Service Worker","services":"Serviços","Set a profile image for the chat bot.":"Defina uma imagem de perfil para o bot de bate-papo.","Set the default departments for all tickets. Insert the department ID.":"Defina os departamentos padrão para todos os tickets. Insira o ID do departamento.","Set the default form to display if the registraion is required.":"Defina o formulário padrão a ser exibido se o registro for necessário.","Set the default name to use for conversations without a name.":"Defina o nome padrão a ser usado em conversas sem nome.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Defina o ícone de notificações padrão. O ícone será usado como uma imagem de perfil se o usuário não tiver uma.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Defina o horário comercial padrão para quando os agentes são mostrados como disponíveis. Essas configurações também são usadas para todas as outras configurações que dependem do horário comercial.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Defina o nome de usuário padrão para usar em mensagens de bot e e-mails quando o usuário não tem um nome.","Set the header appearance.":"Defina a aparência do cabeçalho.","Set the maximum height of the tickets panel.":"Defina a altura máxima do painel de ingressos.","Set the position of the chat widget.":"Defina a posição do widget de bate-papo.","Set the primary color of the chat widget.":"Defina a cor primária do widget de bate-papo.","Set the secondary color of the chat widget.":"Defina a cor secundária do widget de bate-papo.","Set the tertiary color of the chat widget.":"Defina a cor terciária do widget de bate-papo.","Set the title of the administration area.":"Defina o título da área de administração.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Defina a diferença UTC do horário de expediente. O valor correto pode ser negativo e é gerado automaticamente quando você clica neste campo de entrada, se estiver vazio.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Define o domínio principal onde o bate-papo é usado para habilitar o login e o compartilhamento de conversas entre o domínio principal e os subdomínios.","Settings":"Definições","Settings saved":"Configurações salvas","Show a browser tab notification when a new message is received.":"Mostra uma notificação da guia do navegador quando uma nova mensagem é recebida.","Show a desktop notification when a new message is received.":"Mostra uma notificação na área de trabalho quando uma nova mensagem é recebida.","Sign into":"Entre para","Single label":"Etiqueta única","Slug":"Lesma","Smileys & Emotions ":"Smileys e emoções","Sound":"Som","Sounds":"Sons","Sounds for admin":"Sons para admin","Start a conversation":"Iniciar uma conversa","Subject":"Sujeito","Subscribe":"Se inscrever","Subscribe message":"Mensagem de inscrição","Subscribe message - Email":"Mensagem de inscrição - e-mail","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Modelo de email de mensagem de assinatura enviado ao usuário quando o usuário comunica o email por meio do formulário de mensagem de assinatura. Você pode usar texto, HTML e os seguintes campos de mesclagem: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Subtraia o valor do deslocamento do valor da altura.","Success message":"Mensagem de sucesso","Sunday":"Domigo","Support Board cannot connect to the database. Please check the database information and try again.":"A placa de suporte não pode se conectar ao banco de dados. Verifique as informações do banco de dados e tente novamente.","Support Board cannot get the plugin URL.":"O Support Board não consegue obter o URL do plugin.","Support Board Path":"Caminho da placa de suporte","Synchronize emails":"Sincronizar e-mails","Synchronize now":"Sincronizar agora","Synchronize Slack and save changes before linking any agents.":"Sincronize o Slack e salve as alterações antes de vincular qualquer agente.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Sincronize seus clientes em tempo real, converse com eles e aumente seu engajamento ou forneça um suporte melhor e mais rápido.","System requirements":"requisitos de sistema","Terms link":"Link dos termos","Tertiary color":"Cor terciária","Test agent email":"Email do agente de teste","Test user email":"E-mail do usuário de teste","Text":"Texto","Text formatting supported. See the docs for more details.":"Formatação de texto compatível. Veja a documentação para mais detalhes.","The article will be deleted permanently.":"O artigo será excluído permanentemente.","The category will be deleted permanently.":"A categoria será excluída permanentemente.","The conversation will be archived.":"A conversa será arquivada.","The conversation will be deleted.":"A conversa será excluída.","The conversation will be restored.":"A conversa será restaurada.","The date and time in":"A data e hora em","The passwords do not match.":"As senhas não combinam.","The Support Board path is:":"O caminho da placa de suporte é:","The user is offline. Only the carts of online users can be updated.":"O usuário está offline. Apenas os carrinhos dos usuários online podem ser atualizados.","This conversation will be archived.":"Esta conversa será arquivada.","This conversation will be deleted.":"Esta conversa será excluída.","This conversation will be restored.":"Esta conversa será restaurada.","This email is already in use.":"Esse email já está em uso.","This feature requires the Dialogflow App. Get it from the apps area.":"Este recurso requer o aplicativo Dialogflow. Obtenha-o na área de aplicativos.","This message has been sent because {name} assigned this conversation to your department.":"Esta mensagem foi enviada porque {name} atribuiu esta conversa ao seu departamento.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Esta mensagem foi enviada porque o Bot do Dialogflow não sabe a resposta à pergunta do usuário.","This user will be deleted permanently including all linked data, conversations, and messages.":"Este usuário será excluído permanentemente, incluindo todos os dados, conversas e mensagens vinculadas.","Thursday":"quinta-feira","Ticket custom fields":"Campos personalizados de tíquete","Ticket fields":"Campos de ingressos","Tickets":"Ingressos","Timezone":"Fuso horário","TIMEZONE":"FUSO HORÁRIO","Title":"Título","To":"Para","To continue to Support Board":"Para continuar a Support Board","Today":"Hoje","Token":"Símbolo","Total spend":"Gasto total","Translate automatically":"Traduzir automaticamente","Translate the admin area automatically to match the browser language.":"Traduza a área administrativa automaticamente para corresponder ao idioma do navegador.","Translate the chat widget's text elements automatically to match the user's browser language.":"Traduzir os elementos de texto do widget de bate-papo automaticamente para corresponder ao idioma do navegador do usuário.","Translations":"Traduções","Trash":"Lixo","Travel & Places ":"Viagem e lugares","Trigger":"Acionar","Tuesday":"terça","Type":"Modelo","Typing":"Digitando","Update available! Please update now.":"Atualização disponível! Por favor, atualize agora.","Update center":"Centro de atualização","Update completed.":"Atualização completa.","Update now":"Atualize agora","Updates":"Atualizações","URL":"URL","User":"Do utilizador","User conversations":"Conversas de usuários","User details in success message":"Detalhes do usuário na mensagem de sucesso","User email notifications":"Notificações de e-mail do usuário","User login form information.":"Informações do formulário de login do usuário.","User name as title":"Nome de usuário como título","User notification email":"Email de notificação do usuário","User registration form information.":"Informações do formulário de registro do usuário.","User type":"Tipo de usuário","User updated":"Usuário atualizado","Username":"Nome do usuário","Users":"Comercial","Users and agents":"Usuários e agentes","Users browsers":"Navegadores de usuários","Users countries":"Países de usuários","Users deleted":"Usuários excluídos","Users languages":"Idiomas do usuário","Users list":"Lista de usuários","Users only":"Somente usuários","Users operating systems":"Sistemas operacionais de usuários","Users successfully imported.":"Usuários importados com sucesso.","UTC Offset":"Compensação UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Utilize um bot de bate-papo artificialmente inteligente para responder automaticamente às perguntas dos usuários e realizar outras tarefas complexas.","View more":"Veja mais","View on Perfex":"Ver no Perfex","View on WHMCS":"Ver no WHMCS","Visitor default name":"Nome padrão do visitante","Visitor name prefix":"Prefixo do nome do visitante","Visitors":"Visitantes","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Estamos tendo problemas para conectar ao seu banco de dados. Por favor, insira novamente seus detalhes de conexão de banco de dados abaixo. Erro:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks são mensagens automatizadas enviadas do Support Board quando algo acontece. Eles têm uma mensagem e são enviados a um URL exclusivo definido por você. Veja a documentação da API para mais detalhes.","Website":"Local na rede Internet","Wednesday":"quarta-feira","Welcome message":"Mensagem de boas-vindas","Write a message...":"Escreve uma mensagem...","You are running the latest version.":"Você está executando a versão mais recente.","You cannot sign in as an agent.":"Você não pode entrar como um agente.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Sua chave de licença expirou. Adquira uma nova licença. Se você acredita que isso é um erro, entre em contato com o suporte.","Your turn message":"Mensagem da sua vez","Your version is":"Sua versão é","Google app details":"Detalhes do app Google","Get domain information":"Obtenha informações de domínio","View original message":"Ver mensagem original","View translation":"Ver tradução","Automatically translates user messages into agent language and agent messages into user language.":"Traduz automaticamente as mensagens do usuário para o idioma do agente e as mensagens do agente para o idioma do usuário.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Envie a mensagem offline apenas se o bot não entender a pergunta \/ intenção do usuário","Agent assigned. The agent has been notified.":"Agente atribuído. O agente foi notificado.","The new agent will be":"O novo agente será","No agents assigned":"Nenhum agente atribuído","This message has been sent because {name} assigned this conversation to you.":"Esta mensagem foi enviada porque {name} atribuiu esta conversa a você.","Preview":"Antevisão","Language detection":"Detecção de idioma","Conversation profile":"Perfil de conversa","Generate conversations data":"Gerar dados de conversas","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Acompanha uma conversa entre um agente humano e um usuário final e fornece sugestões de resposta ao agente humano em tempo real.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Detecte o idioma das mensagens do usuário e altere o idioma do agente de acordo, se disponível, caso contrário, mostre uma mensagem de fallback.","Intent updated":"Intenção atualizada","New Intent":"Nova Intenção","Search for Intents...":"Pesquisar intents ...","View member":"Ver membro","Expired on":"Expirou em","Plans":"Planos","Click here to update now":"Clique aqui para atualizar agora","Update available.":"Atualização disponível.","Apply to":"Candidatar-se a","Only desktop":"Apenas desktop","Only mobile devices":"Apenas dispositivos móveis","Chat button offset":"Deslocamento do botão de bate-papo","Adjust the chat button position. Values are in px.":"Ajuste a posição do botão de bate-papo. Os valores estão em px.","All agents assigned to the new department will be notified. The new department will be":"Todos os agentes atribuídos ao novo departamento serão notificados. O novo departamento será","Department updated. The agents have been notified.":"Departamento atualizado. Os agentes foram notificados.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Se o bot não entender a pergunta \/ intenção de um usuário, pergunte automaticamente ao usuário se ele gostaria de entrar em contato com um agente. Se o usuário confirmar a ação, a conversa é marcada como não lida e os agentes são notificados. Se você estiver usando o Slack, nenhuma mensagem será enviada se o bot souber a resposta.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Se o bot não entender a pergunta \/ intenção de um usuário, notifique os agentes automaticamente e deixe a conversa marcada como não lida.","Message fallback":"Fallback de mensagem"}