{"All":"Toate","Translations saved":"Traduceri salvate","A conversation was started by":"O conversație a început de","Accept button text":"Acceptați textul butonului","Activate":"Activati","Activate the Right-To-Left (RTL) reading layout.":"Activați aspectul de citire de la dreapta la stânga (RTL).","Activation complete! Page reload in progress...":"Activare finalizată! Reîncărcarea paginii în curs ...","Active":"Activ","Active eCommerce":"Comerț electronic activ","Active for admin area":"Activ pentru zona de administrare","Active for users":"Activ pentru utilizatori","Add a product":"Adăugați un produs","Add a saved reply":"Adăugați un răspuns salvat","Add an emoji":"Adăugați un emoji","Add and manage additional support departments.":"Adăugați și gestionați departamente de asistență suplimentare.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Adăugați și gestionați răspunsurile salvate care pot fi utilizate de agenți în editorul de chat. Răspunsurile salvate pot fi tipărite tastând # urmat de numele răspunsului plus spațiu.","Add custom fields to the new ticket form.":"Adăugați câmpuri personalizate la noul formular de bilet.","Add custom fields to the user profile details.":"Adăugați câmpuri personalizate la detaliile profilului utilizatorului.","Add expression":"Adăugați expresie","Add new article":"Adăugați un articol nou","Add new category":"Adăugați o categorie nouă","Add new item":"Adăugați un element nou","Add new note":"Adăugați o notă nouă","Add new user":"Adăugați un utilizator nou","Add note":"Adauga notita","Add user":"Adăugați utilizator","Add user expressions":"Adăugați expresii de utilizator","Address":"Abordare","admin":"admin","Admin":"Administrator","ADMIN":"ADMIN","Admin login logo":"Sigla de conectare a administratorului","Admin login message":"Mesaj de conectare administrator","Admin title":"Titlul administratorului","Agent":"Agent","Agent area":"Zona agentului","Agent details":"Detalii agent","Agent email notifications":"Notificări prin e-mail ale agentului","Agent name":"Numele agentului","Agent notification email":"E-mail de notificare agent","Agents":"Agenți","Agents & Admins":"Agenți și administratori","Agents conversations":"Conversațiile agenților","Agents conversations count":"Conversațiile agenților contează","Agents conversations time":"Timpul conversațiilor agenților","Agents only":"Numai agenți","Agents ratings":"Evaluări ale agenților","Agents response time":"Timpul de răspuns al agenților","All conversations in the trash (including their messages) will be deleted permanently.":"Toate conversațiile din coșul de gunoi (inclusiv mesajele lor) vor fi șterse definitiv.","All fields are required.":"Toate campurile sunt necesare.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Toate campurile sunt necesare. Lungimea minimă a parolei este de 8 caractere. Asigurați-vă că ați introdus un e-mail valid.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Toate clienții potențiali, inclusiv toate conversațiile și mesajele legate, vor fi șterse definitiv.","All messages":"Toate mesajele","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Toți utilizatorii selectați vor fi șterse definitiv, inclusiv toate datele legate, conversațiile și mesajele.","Allow duplicate emails":"Permiteți duplicarea e-mailurilor","Allow registration with an email already used by creating a new user without email.":"Permiteți înregistrarea cu un e-mail utilizat deja prin crearea unui nou utilizator fără e-mail.","Always all messages":"Întotdeauna toate mesajele","Always incoming messages only":"Numai mesajele primite întotdeauna","And":"Și","Animals & Nature ":"Animale și natură","Another agent is replying to this conversation":"Un alt agent răspunde la această conversație","App Cluster":"Cluster de aplicații","App ID":"ID-ul aplicației","App Key":"Tasta aplicației","App Secret":"Secretul aplicației","Append the registration user details to the success message.":"Adăugați detaliile utilizatorului de înregistrare la mesajul de succes.","Apply a custom background image for the header area.":"Aplicați o imagine de fundal personalizată pentru zona antetului.","Apps":"Aplicații","Archive":"Arhiva","Archive automatically the conversations marked as read every 24h.":"Arhivează automat conversațiile marcate ca citite la fiecare 24 de ore.","Archive conversation":"Arhivează conversația","archived.":"arhivat.","Are you sure?":"Esti sigur?","Article":"Articol","Article title":"Titlul articolului","Articles":"Articole","Articles and categories saved":"Articole și categorii salvate","Articles ratings":"Evaluările articolelor","Articles saved":"Articole salvate","Articles title":"Titlul articolelor","Articles views":"Vizualizări articole","Articles views by article":"Articole vizualizări după articol","Attach a file":"Ataseaza un fisier","Automated messages":"Mesaje automate","Automatic update completed. Reload the admin area to apply the update.":"Actualizare automată finalizată. Reîncărcați zona de administrare pentru a aplica actualizarea.","Automatic updates":"Actualizari automate","Automatically archive conversations":"Arhivează automat conversațiile","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Verificați și instalați automat actualizări noi. Sunt necesare un cod de cumpărare Envato valid și cheile de licență valide ale aplicațiilor.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Reduceți automat panoul cu detalii de profil și alte panouri din zona de administrare.","Automatically translate admin area":"Traduceți automat zona de administrare","Average agents conversations duration":"Durata medie a conversațiilor cu agenții","Average agents response time":"Timpul mediu de răspuns al agenților","Average conversations duration":"Durata medie a conversațiilor","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Durata medie a conversațiilor fiecărui agent. Mesajele trimise la mai mult de 7 zile după mesajul anterior sunt numărate ca parte a unei noi conversații.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Durata medie a conversațiilor. Mesajele trimise la mai mult de 7 zile după mesajul anterior sunt numărate ca parte a unei noi conversații.","Average time":"Timp mediu","Average time for agents to send the first reply after the user sends the first message.":"Timp mediu pentru ca agenții să trimită primul răspuns după ce utilizatorul trimite primul mesaj.","Bad":"Rău","Birthdate":"Data de naștere","Birthday":"Zi de nastere","Bot name":"Numele botului","Bot profile image":"Imagine de profil Bot","Brand":"Marca","Browser":"Browser","Browsers":"Browsere","Browsers used by users who started at least one chat.":"Browsere utilizate de utilizatori care au început cel puțin un chat.","Button text":"Textul butonului","Cancel":"Anulare","Categories":"Categorii","Category":"Categorie","Change Log":"Jurnal de schimbări","Change the chat button image.":"Schimbați imaginea butonului de chat.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Schimbați textul mesajului în zona de antet a widgetului de chat. Acest text va fi înlocuit cu titlul agentului odată cu trimiterea primului răspuns.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Schimbați textul titlului în zona de antet a widgetului de chat. Acest text va fi înlocuit cu numele agentului odată cu trimiterea primului răspuns. Implicit este „Chat de asistență”.","Changelog":"Jurnal de schimbări","Chat":"conversație","Chat button icon":"Pictograma butonului de chat","Chat position":"Poziția de chat","Check Requirements":"Verificați cerințele","Check the server configurations and make sure it has all the requirements.":"Verificați configurațiile serverului și asigurați-vă că are toate cerințele.","Choose a language":"Alegeți o limbă","Choose file":"Alege fișierul","Choose which fields to disable from the tickets area.":"Alegeți câmpurile de dezactivat din zona biletelor.","Choose which fields to include in the new ticket form.":"Alegeți câmpurile pe care să le includeți în noul formular de bilet.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Alegeți câmpurile pe care să le includeți în formularul de înregistrare. Câmpurile de nume, e-mail și parolă sunt incluse implicit.","City":"Oraș","Close":"Închide","Close message":"Închideți mesajul","Closed":"Închis","Collapse panels":"Restrângeți panourile","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Comunicați cu utilizatorii dvs. chiar din Slack. Trimiteți și primiți mesaje și atașamente, utilizați emojis și multe altele.","Company":"Companie","Complete installation":"Instalare completă","Concurrent chats":"Pisici concurente","Confirm":"A confirma","Content":"Conţinut","Conversation ID":"ID-ul conversației","Conversations":"Conversații","Conversations count":"Conversațiile contează","Conversations time":"Timpul conversațiilor","Cookie domain":"Domeniul cookie","Count":"Numara","Count of new conversations started by users.":"Numărul de conversații noi începute de utilizatori.","Countries":"Țări","Countries of users who started at least one chat.":"Țări de utilizatori care au început cel puțin un chat.","Country":"Țară","Country Code":"Codul tarii","Creation time":"Timpul creației","Currency":"Valută","Current URL":"Adresa URL curentă","Custom fields":"Câmpuri customizate","Dashboard display":"Afișaj tablou de bord","Dashboard title":"Titlul tabloului de bord","Database Name":"Numele bazei de date","Date":"Data","Decline button text":"Textul butonului de refuzare","Declined message":"Mesaj refuzat","Default":"Mod implicit","Default conversation name":"Numele implicit al conversației","Default department":"Departamentul implicit","Default form":"Formular implicit","Delay (ms)":"Întârziere (ms)","Delete":"Șterge","Delete conversation":"Sterge conversatia","Delete leads":"Ștergeți clienții potențiali","Delete user":"Ștergeți utilizatorul","Delete users":"Ștergeți utilizatorii","deleted.":"șters.","Delimiter":"Delimitator","department":"departament","Department":"Departament","Departments":"Departamente","departments ":"departamente","departments list":"lista departamentelor","Departments settings":"Setări departamente","Design":"Proiecta","Desktop notifications":"Notificări pe ecran","Details":"Detalii","Dialogflow synchronization completed.":"S-a finalizat sincronizarea fluxului de dialog.","Disable and hide the chat widget if all agents are offline.":"Dezactivați și ascundeți widgetul de chat dacă toți agenții sunt offline.","Disable and hide the chat widget outside of scheduled office hours.":"Dezactivați și ascundeți widgetul de chat în afara orelor de program programate.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Dezactivați inițializarea automată a widgetului de chat. Când această setare este activă, trebuie să inițializați widgetul de chat prin intermediul API-ului Javascript.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Dezactivați inițializarea automată a zonei de bilete. Când această setare este activă, trebuie să inițializați zona biletelor prin API Javascript.","Disable dashboard":"Dezactivați tabloul de bord","Disable features":"Dezactivați caracteristicile","Disable file uploading capabilities within the chat.":"Dezactivați capacitățile de încărcare a fișierelor în chat.","Disable notes":"Dezactivați notele","Disable outside of office hours":"Dezactivați în afara programului de lucru","Disable registration during office hours":"Dezactivați înregistrarea în timpul orelor de birou","Disable registration if agents online":"Dezactivați înregistrarea dacă agenții sunt online","Disable the dashboard, and allow only one conversation per user.":"Dezactivați tabloul de bord și permiteți o singură conversație per utilizator.","Disable the internal notes.":"Dezactivați notele interne.","Disable uploads":"Dezactivați încărcările","Disabled":"Dezactivat","Display a brand image in the header area. This only applies for the 'brand' header type.":"Afișați o imagine de marcă în zona antetului. Acest lucru se aplică numai pentru tipul de antet „marca”.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Afișați un mesaj de confidențialitate cu butoanele Acceptare sau Refuzare. Utilizatorul trebuie să facă clic pe Acceptare pentru a începe să utilizeze chat-ul. Acest lucru este util pentru aplicarea unei politici de confidențialitate și a respectării GDPR.","Display an automatic popup message to new users.":"Afișați un mesaj popup automat pentru noii utilizatori.","Display images":"Afișați imagini","Display in dashboard":"Afișați în tabloul de bord","Display the articles section in the dashboard area.":"Afișați secțiunea articole în zona tabloului de bord.","Display the articles section in the right area.":"Afișați secțiunea de articole în zona din dreapta.","Display the dashboard instead of the chat area on initialization.":"Afișați tabloul de bord în locul zonei de chat la inițializare.","Display the user full name in the left panel instead of the conversation title.":"Afișați numele complet al utilizatorului în panoul din stânga în locul titlului conversației.","Display the user's profile image within the chat.":"Afișați imaginea de profil a utilizatorului în chat.","Display user name in header":"Afișați numele de utilizator în antet","Display user's profile image":"Afișați imaginea de profil a utilizatorului","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Distribuiți conversațiile în mod proporțional între agenți și informați vizitatorii despre poziția lor în coadă. Timpul de răspuns este în minute. Puteți utiliza următoarele câmpuri de îmbinare din mesaj: {poziție}, {minute}. Acestea vor fi înlocuite de valorile reale în timp real.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Distribuiți conversațiile în mod proporțional între agenți și informați vizitatorii despre poziția lor în coadă. Timpul de răspuns este în minute. Puteți utiliza următoarele câmpuri de îmbinare din mesaj: {poziție}, {minute}. Acestea vor fi înlocuite de valorile reale în timp real. Consultați documentele pentru mai multe detalii.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Distribuiți conversațiile în mod proporțional între agenți și blocați un agent să nu vadă conversațiile celorlalți agenți.","Docs":"Documente","Download CSV":"Descărcați CSV","Download transcript":"Descărcați transcrierea","Edit additional details":"Editați detalii suplimentare","Edit details":"Editează detaliile","Edit profile":"Editează profilul","Edit user":"Editați utilizatorul","Email":"E-mail","Email piping":"Conducte de e-mail","Email piping server information and more settings.":"Informații despre serverul de conducte de e-mail și mai multe setări.","Email settings":"Setări de e-mail","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Șablon de e-mail pentru e-mailul de notificare care este trimis unui utilizator când un agent răspunde. Puteți utiliza text, HTML și următoarele câmpuri de îmbinare: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Șablon de e-mail pentru e-mailul de notificare care este trimis unui agent atunci când un utilizator trimite un mesaj nou. Puteți utiliza text, HTML și următoarele câmpuri de îmbinare: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Empty trash":"Coș de gunoi gol","Enable the push notifications for the admin area.":"Activați notificările push pentru zona de administrare.","Enable the registration only if all agents are offline.":"Activați înregistrarea numai dacă toți agenții sunt offline.","Enable the registration outside of scheduled office hours only.":"Activați înregistrarea numai în afara programului de lucru.","Enable the users area for agents.":"Activați zona utilizatorilor pentru agenți.","Enable users area for agents":"Activați zona utilizatorilor pentru agenți","Envato Purchase Code":"Codul de cumpărare Envato","Error. Something went wrong.":"Eroare. Ceva n-a mers bine.","Expires on":"Expira la","External link":"Link extern","Feedback rating":"Evaluare de feedback","First name":"Nume","First name and last name are required.":"Numele și prenumele sunt obligatorii.","First name, last name, a valid email, and password are required.":"Numele, prenumele, un e-mail valid și parola sunt necesare.","First name, last name, and a valid email are required.":"Sunt necesare prenume, prenume și un e-mail valid.","Flash notifications":"Notificări Flash","Follow up":"Urmare","Follow up message":"Mesaj de urmărire","Food & Drink ":"Mancare bautura","Form message":"Mesaj formular","Form title":"Titlul formularului","Friday":"vineri","Front End":"În față","Full name":"Numele complet","Full visitor details":"Detalii complete despre vizitator","General":"General","Get Path":"Obține Calea","Good":"Bun","Header background image":"Imagine de fundal antet","Header brand image":"Imagine de marcă antet","Header message":"Mesaj antet","Header title":"Titlul antetului","Header type":"Tipul antetului","Hide agent's profile image":"Ascundeți imaginea de profil a agentului","Hide chat if no agents online":"Ascundeți chatul dacă nu există agenți online","Hide chat outside of office hours":"Ascundeți chatul în afara orelor de program","Hide conversations of other agents":"Ascundeți conversațiile altor agenți","Hide on mobile":"Ascundeți pe mobil","Hide the agent's profile image within the chat.":"Ascundeți imaginea de profil a agentului în chat.","Hide timetable":"Ascundeți programul","Host":"Gazdă","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Îmbunătățiți performanța de chat cu Pusher și WebSockets. Această setare oprește toate cererile în timp real AJAX \/ HTTP care încetinesc serverul și utilizează în schimb WebSocket-urile.","Inbox":"Inbox","Include a profile image field in the registration form to allow a user to upload a profile image.":"Includeți un câmp de imagine de profil în formularul de înregistrare pentru a permite unui utilizator să încarce o imagine de profil.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Includeți un bot de chat bazat pe inteligență artificială pentru a răspunde la întrebările utilizatorilor dvs. și pentru a efectua automat sarcini complexe.","Include custom fields":"Includeți câmpuri personalizate","Include custom fields in the registration form.":"Includeți câmpuri personalizate în formularul de înregistrare.","Include last name":"Includeți numele de familie","Include profile image":"Includeți imaginea de profil","Include the last name field in the registration form.":"Includeți câmpul de nume de familie în formularul de înregistrare.","Include the password field in the registration form.":"Includeți câmpul de parolă în formularul de înregistrare.","Incoming conversations and messages":"Conversații și mesaje primite","Incoming conversations only":"Numai conversații primite","Incoming messages only":"Numai mesaje primite","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Sporiți vânzările și conectați-vă în timp real cu clienții dvs., integrând Active eCommerce cu Support Board.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Creșteți vânzările, oferiți asistență mai bună și soluții mai rapide, prin integrarea WooCommerce cu consiliul de asistență.","Initialize and display the chat widget only when the user is logged in.":"Inițializați și afișați widgetul de chat numai atunci când utilizatorul este conectat.","Insert original text...":"Introduceți textul original ...","Insert translation...":"Inserează traducerea ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Introduceți codul de cumpărare Envato pentru a activa actualizările automate și pentru a debloca toate caracteristicile.","Installation":"Instalare","Instance ID":"ID-ul instanței","Intent created":"Intenția creată","Invalid email or password.":"E-mail nevalidă sau parola.","is writing an answer.":"scrie un răspuns.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Se pare că cheia dvs. de licență nu este validă. Dacă credeți că este o eroare, contactați asistența.","Items in cart":"Articole în coș","Knowledge base articles successfully imported.":"Articole din baza de cunoștințe importate cu succes.","Label":"Eticheta","Language":"Limba","Languages":"Limbi","Languages of users who started at least one chat.":"Limbile utilizatorilor care au început cel puțin un chat.","Last activity":"Ultima activitate","Last name":"Numele de familie","Last name field":"Câmp de nume","Lead":"Conduce","Leads":"Oportunitati","Leads and conversations successfully deleted.":"Oportunitățile și conversațiile au fost șterse.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Oportunitățile contează. Oportunitățile sunt utilizatorii care au început cel puțin o conversație, dar care nu sunt înregistrați.","Leads registrations count":"Înregistrează clienți potențiali","Left":"Stânga","Left panel":"Panoul din stânga","Left profile image":"Imagine de profil din stânga","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Să ne contactăm clienții Perfex prin chat! Vizualizați detaliile profilului în zona de administrare și integrați chat-urile inteligente.","License key":"Cheie de licență","Link name":"Numele linkului","Location":"Locație","Login":"Autentificare","Login form":"Formular de autentificare","Login initialization":"Inițializare autentificare","Logout":"Deconectați-vă","Manage here the departments settings.":"Gestionați aici setările departamentelor.","Manual initialization":"Inițializare manuală","Mark as read":"marcheaza ca citit","marked as read.":"marcat ca citit.","Message":"Mesaj","Messages":"Mesaje","Minimal":"Minim","Miscellaneous":"Diverse","Missed conversations":"Conversații ratate","Missing database details! Please check the database information and try again.":"Detaliile bazei de date lipsesc! Vă rugăm să verificați informațiile bazei de date și să încercați din nou.","Monday":"luni","More":"Mai mult","Name":"Nume","Negative":"Negativ","New":"Nou","New message...":"Mesaj nou...","New ticket button":"Buton bilet nou","New translation":"Traducere nouă","New user added":"A fost adăugat un utilizator nou","No articles found.":"Nu s-au găsit articole.","No conversations found.":"Nu s-au găsit conversații.","No data found.":"Nu s-au gasit date.","No delay":"Fără întârziere","No products found":"Nu s-au găsit produse","No ratings yet.":"Nu există evaluări încă.","No results found.":"Nici un rezultat gasit.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Nu s-au găsit răspunsuri salvate. Adăugați noi răspunsuri salvate prin Setări&gt; Diverse.","No users found.":"Niciun utilizator găsit.","None":"Nici unul","Notes":"Note","Notifications":"Notificări","Notifications icon":"Pictogramă notificări","Notify agents of a fallback response":"Notificați agenții cu privire la un răspuns de rezervă","Number of conversations which at least one reply from the agent.":"Numărul de conversații la care cel puțin un răspuns de la agent.","Number of orders":"Numărul de comenzi","Number of services":"Numărul de servicii","Offline":"Deconectat","Offline message":"Mesaj offline","Offset":"Decalaj","On chat open":"În chat deschis","On page load":"La încărcarea paginii","Online":"Pe net","Only the user can view this content.":"Numai utilizatorul poate vizualiza acest conținut.","Open automatically":"Deschideți automat","Open chat":"Deschide chat","Open the chat window automatically when a new message is received.":"Deschideți automat fereastra de chat atunci când este primit un mesaj nou.","Operating systems":"Sisteme de operare","Operating systems used by users who started at least one chat.":"Sisteme de operare utilizate de utilizatori care au început cel puțin un chat.","Optional link":"Link opțional","orders":"Comenzi","OS":"TU","Outgoing SMTP server information.":"Informații despre serverul SMTP de ieșire.","Panel height":"Înălțimea panoului","Panels arrows":"Panouri săgeți","Password":"Parola","People & Body ":"Oameni și corp","Phone":"Telefon","Phone required":"Este necesar un telefon","Placeholder text":"Text substituent","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Redați un sunet atunci când un agent primește un mesaj primit sau trimite un mesaj de ieșire.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Redați un sunet atunci când un utilizator primește un mesaj primit sau trimite un mesaj de ieșire.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Vă rugăm să finalizați procesul de instalare introducând detaliile conexiunii la baza de date de mai jos. Dacă nu sunteți sigur de acest lucru, contactați furnizorul de găzduire pentru asistență.","Please first activate Slack, then save the settings and reload the admin area.":"Mai întâi activați Slack, apoi salvați setările și reîncărcați zona de administrare.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Accesați Setări&gt; Diverse și introduceți codul de cumpărare Envato.","Please insert an email and password.":"Vă rugăm să introduceți un e-mail și o parolă.","Please insert the bot response and at least one user expression.":"Vă rugăm să introduceți răspunsul botului și cel puțin o expresie de utilizator.","Please insert the license key.":"Vă rugăm să introduceți cheia de licență.","Popup message":"Mesaj pop-up","Port":"Port","Positive":"Pozitiv","Postal code":"Cod postal","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Împiedicați agenții să vadă conversațiile atribuite altor agenți. Această setare este activată automat dacă rutare sau coadă sunt active.","Primary color":"Culoare primară","Priority":"Prioritate","Privacy link":"Link de confidențialitate","Privacy message":"Mesaj de confidențialitate","Profile image":"Imagine de profil","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Oferiți asistență de birou de asistență clienților dvs. prin includerea unei zone de bilete, cu toate funcțiile de chat, în orice pagină web.","Purchase history":"Istoricul cumparaturilor","Purchase license":"Licență de cumpărare","Push notification":"Notificare push","Push notifications":"Notificări","Pusher":"Pusher","Queue":"Coadă","Ratings":"Evaluări","Read more":"Citeste mai mult","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Citiți, gestionați și răspundeți la toate mesajele trimise către paginile dvs. de Facebook direct de la Consiliul de asistență și păstrați comunicarea într-un singur loc.","Redirect the user to the registration link instead of showing the registration form.":"Redirecționați utilizatorul către linkul de înregistrare în loc să afișați formularul de înregistrare.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Redirecționați utilizatorul către adresa URL specificată dacă este necesară înregistrarea și utilizatorul nu este conectat. Lăsați necompletat pentru a utiliza formularul de înregistrare implicit.","Register all visitors":"Înregistrați toți vizitatorii","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Înregistrați automat toți vizitatorii. Când această opțiune nu este activă, vor fi înregistrați doar vizitatorii care încep un chat.","Registration \/ Login":"Înregistrare \/ Autentificare","Registration and login form":"Formular de înregistrare și autentificare","Registration date":"Data Înregistrării","Registration form":"Formular de înregistrare","Registration form fields":"Câmpurile formularului de înregistrare","Registration link":"Link de înregistrare","Registration redirect":"Redirecționarea înregistrării","Registrations":"Înregistrări","Rename the Articles archive panel title. Default is 'Help Center'.":"Redenumiți titlul panoului de arhivă Articole. Implicit este „Centrul de ajutor”.","Rename the chat bot. Default is 'Bot'.":"Redenumiți botul de chat. Implicit este „Bot”.","Rename the visitor name prefix. Default is 'User'.":"Redenumiți prefixul numelui vizitatorului. Implicit este „Utilizator”.","Repeat password":"repeta parola","Replace the header title with the user's first name and last name when available.":"Înlocuiți titlul antetului cu numele și prenumele utilizatorului atunci când este disponibil.","Replace the Support Board logo on the admin login page.":"Înlocuiți sigla consiliului de asistență de pe pagina de autentificare a administratorului.","Replace the Support Board message on the admin login page.":"Înlocuiți mesajul consiliului de asistență de pe pagina de autentificare a administratorului.","Reports":"Rapoarte","Require registration":"Solicitați înregistrarea","Require the user registration or login before start a chat.":"Solicitați înregistrarea sau autentificarea utilizatorului înainte de a începe un chat.","Require the user registration or login in order to use the tickets area.":"Solicitați înregistrarea sau autentificarea utilizatorului pentru a utiliza zona de bilete.","Response from the bot":"Răspunsul botului","Response time":"Timp de raspuns","restored.":"restaurat.","Return the Support Board path of your server.":"Returnați calea plăcii de asistență a serverului dvs.","Rich messages":"Mesaje bogate","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Mesajele îmbogățite sunt fragmente de cod care pot fi utilizate în cadrul unui mesaj de chat. Pot conține cod HTML și sunt redate automat în chat. Mesajele bogate pot fi utilizate cu următoarea sintaxă: [rich-message-name","Right":"Dreapta","Right panel":"Panoul din dreapta","Routing":"Rutare","RTL":"RTL","Saturday":"sâmbătă","Save as reply":"Salvați ca răspuns","Save changes":"Salvează modificările","Save useful information like user country and language also for visitors.":"Salvați informații utile, cum ar fi țara utilizatorului și limba, de asemenea, pentru vizitatori.","Saved replies":"Răspunsuri salvate","Scheduled office hours":"Program de program programat","Search ...":"Căutare ...","Search for keywords or users...":"Căutați cuvinte cheie sau utilizatori ...","Search replies...":"Căutați răspunsuri ...","Search users ...":"Căutați utilizatori ...","Searches":"Căutări","Secondary color":"Culoare secundară","Secret Key":"Cheie secreta","Select a conversation from the left menu or start a new conversation from the users area.":"Selectați o conversație din meniul din stânga sau începeți o conversație nouă din zona utilizatorilor.","Select a conversation or start a new one":"Selectați o conversație sau începeți una nouă","Send":"Trimite","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Trimiteți un mesaj prin care solicitați e-mailul utilizatorului și trimiteți un e-mail de confirmare utilizatorului. Mesajul este trimis numai utilizatorilor fără e-mail. Formatarea textului și câmpurile de îmbinare sunt acceptate.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Trimiteți un mesaj prin care solicitați e-mail-ul utilizatorului dacă niciun agent nu răspunde în 15 secunde sau dacă toți agenții sunt offline. Aceste setări vor fi utilizate de toate formularele de e-mail. Formatarea textului și câmpurile de îmbinare sunt acceptate.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Trimiteți un mesaj noilor utilizatori atunci când creează primul bilet. Formatarea textului și câmpurile de îmbinare sunt acceptate.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Trimiteți un mesaj noilor utilizatori atunci când accesează site-ul web pentru prima dată. Formatarea textului și câmpurile de îmbinare sunt acceptate.","Send a message to the user when the agent archive the conversation.":"Trimiteți un mesaj utilizatorului când agentul arhivează conversația.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Trimiteți un mesaj utilizatorului atunci când primul său mesaj este trimis în afara orelor de program programate sau toți agenții sunt offline. Formatarea textului și câmpurile de îmbinare sunt acceptate.","Send a test agent notification email to verify email settings.":"Trimiteți un e-mail de notificare agent de testare pentru a verifica setările de e-mail.","Send a test user notification email to verify email settings.":"Trimiteți un e-mail de notificare pentru utilizator pentru a verifica setările de e-mail.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Trimiteți un e-mail unui agent atunci când un utilizator răspunde și agentul este offline. Un e-mail este trimis automat tuturor agenților pentru conversații noi.","Send an email to the user when an agent replies and the user is offline.":"Trimiteți un e-mail utilizatorului când un agent răspunde și acesta este offline.","Send message":"Trimite mesaj","Send message via enter button":"Trimiteți mesaj prin butonul de intrare","Send now":"Trimite acum","Send the message via the ENTER keyboard button.":"Trimiteți mesajul prin butonul ENTER de la tastatură.","Send to bot":"Trimite la bot","Send to Dialogflow":"Trimiteți la Dialogflow","Send to inbox":"Trimiteți în căsuța de e-mail","Sender email":"Trimiterea e-mailului","Sender name":"Numele expeditorului","Service Worker URL":"Adresa URL a lucrătorului de service","services":"Servicii","Set a profile image for the chat bot.":"Setați o imagine de profil pentru botul de chat.","Set the default departments for all tickets. Insert the department ID.":"Setați departamentele implicite pentru toate biletele. Introduceți ID-ul departamentului.","Set the default form to display if the registraion is required.":"Setați formularul implicit pentru afișare dacă este necesară înregistrarea.","Set the default name to use for conversations without a name.":"Setați numele implicit pentru conversații fără nume.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Setați pictograma de notificări implicită. Pictograma va fi utilizată ca imagine de profil dacă utilizatorul nu are una.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Setați orele de birou implicite pentru când agenții sunt afișați ca fiind disponibili. Aceste setări sunt, de asemenea, utilizate pentru toate celelalte setări care se bazează pe programul de lucru.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Setați numele de utilizator implicit de utilizat în mesajele și e-mailurile bot atunci când utilizatorul nu are un nume.","Set the header appearance.":"Setați aspectul antetului.","Set the maximum height of the tickets panel.":"Setați înălțimea maximă a panoului de bilete.","Set the position of the chat widget.":"Setați poziția widgetului de chat.","Set the primary color of the chat widget.":"Setați culoarea principală a widgetului de chat.","Set the secondary color of the chat widget.":"Setați culoarea secundară a widgetului de chat.","Set the tertiary color of the chat widget.":"Setați culoarea terțiară a widgetului de chat.","Set the title of the administration area.":"Setați titlul zonei de administrare.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Setați decalajul UTC al orarului orelor de birou. Valoarea corectă poate fi negativă și este generată automat după ce faceți clic pe acest câmp de introducere, dacă este gol.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Setează domeniul principal în care chatul este utilizat pentru a permite conectarea și partajarea conversațiilor între domeniul principal și subdomenii.","Settings":"Setări","Settings saved":"Setari Salvate","Show a browser tab notification when a new message is received.":"Afișați o notificare a filei browserului atunci când este primit un mesaj nou.","Show a desktop notification when a new message is received.":"Afișați o notificare pe desktop când se primește un mesaj nou.","Sign into":"Înregistrează-te la","Single label":"Etichetă unică","Slug":"Melc","Smileys & Emotions ":"Zâmbete și emoții","Sound":"Sunet","Sounds":"Sunete","Sounds for admin":"Sunete pentru administrator","Start a conversation":"Începeți o conversație","Subject":"Subiect","Subscribe":"Abonati-va","Subscribe message":"Mesaj de abonare","Subscribe message - Email":"Mesaj de abonare - Email","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Șablonul de e-mail al mesajului de abonare trimis utilizatorului atunci când acesta comunică e-mailul prin formularul de mesaj de abonare. Puteți utiliza text, HTML și următoarele câmpuri de îmbinare: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Scadeți valoarea de compensare din valoarea înălțimii.","Success message":"Mesaj de succes","Sunday":"duminică","Support Board cannot connect to the database. Please check the database information and try again.":"Consiliul de asistență nu se poate conecta la baza de date. Vă rugăm să verificați informațiile bazei de date și să încercați din nou.","Support Board cannot get the plugin URL.":"Consiliul de asistență nu poate obține adresa URL a pluginului.","Support Board Path":"Calea consiliului de asistență","Synchronize emails":"Sincronizați e-mailurile","Synchronize now":"Sincronizați acum","Synchronize Slack and save changes before linking any agents.":"Sincronizați Slack și salvați modificările înainte de a lega orice agent.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Sincronizați-vă clienții în timp real, discutați cu ei și sporiți implicarea acestora sau oferiți un suport mai bun și mai rapid.","System requirements":"Cerințe de sistem","Terms link":"Link-ul Termeni","Tertiary color":"Culoare terțiară","Test agent email":"E-mail agent de testare","Test user email":"Testați e-mailul utilizatorului","Text":"Text","Text formatting supported. See the docs for more details.":"Formatarea textului este acceptată. Consultați documentele pentru mai multe detalii.","The article will be deleted permanently.":"Articolul va fi șters definitiv.","The category will be deleted permanently.":"Categoria va fi ștearsă definitiv.","The conversation will be archived.":"Conversația va fi arhivată.","The conversation will be deleted.":"Conversația va fi ștearsă.","The conversation will be restored.":"Conversația va fi restabilită.","The date and time in":"Data și ora din","The passwords do not match.":"Parola nu se potriveste.","The Support Board path is:":"Calea consiliului de asistență este:","The user is offline. Only the carts of online users can be updated.":"Utilizatorul este offline. Doar coșurile utilizatorilor online pot fi actualizate.","This conversation will be archived.":"Această conversație va fi arhivată.","This conversation will be deleted.":"Această conversație va fi ștearsă.","This conversation will be restored.":"Această conversație va fi restabilită.","This email is already in use.":"Acest email este deja folosit.","This feature requires the Dialogflow App. Get it from the apps area.":"Această caracteristică necesită aplicația Dialogflow. Obțineți-l din zona de aplicații.","This message has been sent because {name} assigned this conversation to your department.":"Acest mesaj a fost trimis deoarece {name} a atribuit această conversație departamentului dvs.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Acest mesaj a fost trimis deoarece botul Dialogflow nu știe răspunsul la întrebarea utilizatorului.","This user will be deleted permanently including all linked data, conversations, and messages.":"Acest utilizator va fi șters definitiv, inclusiv toate datele, conversațiile și mesajele legate.","Thursday":"joi","Ticket custom fields":"Câmpuri personalizate pentru bilete","Ticket fields":"Câmpuri de bilete","Tickets":"Bilete","Timezone":"Fus orar","TIMEZONE":"FUS ORAR","Title":"Titlu","To":"La","To continue to Support Board":"Pentru a continua să sprijini Consiliul","Today":"Azi","Token":"Jeton","Total spend":"Cheltuieli totale","Translate automatically":"Traduceți automat","Translate the admin area automatically to match the browser language.":"Traduceți automat zona de administrare pentru a se potrivi cu limba browserului.","Translate the chat widget's text elements automatically to match the user's browser language.":"Traduceți automat elementele de text ale widgetului de chat pentru a se potrivi cu limba browserului utilizatorului.","Translations":"Traduceri","Trash":"Gunoi","Travel & Places ":"Călătorii și locuri","Trigger":"Declanșator","Tuesday":"marţi","Type":"Tip","Typing":"Tastare","Update available! Please update now.":"Actualizare disponibila! Vă rugăm să actualizați acum.","Update center":"Centrul de actualizare","Update completed.":"Actualizare finalizată.","Update now":"Actualizează acum","Updates":"Actualizări","URL":"URL","User":"Utilizator","User conversations":"Conversații cu utilizatorii","User details in success message":"Detalii utilizator în mesajul de succes","User email notifications":"Notificări prin e-mail ale utilizatorului","User login form information.":"Informații despre formularul de autentificare a utilizatorului.","User name as title":"Numele de utilizator ca titlu","User notification email":"E-mail de notificare a utilizatorului","User registration form information.":"Informații despre formularul de înregistrare a utilizatorului.","User type":"Tip de utilizator","User updated":"Utilizator actualizat","Username":"Nume de utilizator","Users":"Utilizatori","Users and agents":"Utilizatori și agenți","Users browsers":"Browsere de utilizatori","Users countries":"Țările utilizatorilor","Users deleted":"Utilizatorii șterse","Users languages":"Limbile utilizatorilor","Users list":"Lista utilizatorilor","Users only":"Numai pentru utilizatori","Users operating systems":"Sistemele de operare ale utilizatorilor","Users successfully imported.":"Utilizatorii au importat cu succes.","UTC Offset":"Decalare UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Utilizați un bot de chat inteligent artificial pentru a răspunde automat la întrebările utilizatorilor dvs. și pentru a efectua alte sarcini complexe.","View more":"Vezi mai mult","View on Perfex":"Vizualizare pe Perfex","View on WHMCS":"Vizualizare pe WHMCS","Visitor default name":"Numele implicit al vizitatorului","Visitor name prefix":"Prefixul numelui vizitatorului","Visitors":"Vizitatori","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Avem probleme la conectarea la baza de date. Vă rugăm să reintroduceți detaliile conexiunii la baza de date de mai jos. Eroare:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhook-urile sunt mesaje automate trimise de la Consiliul de asistență atunci când se întâmplă ceva. Au un mesaj și sunt trimise la un URL unic definit de dvs. Consultați documentele API pentru mai multe detalii.","Website":"Site-ul web","Wednesday":"miercuri","Welcome message":"Mesaj de intampinare","Write a message...":"Scrie un mesaj...","You are running the latest version.":"Rulați cea mai recentă versiune.","You cannot sign in as an agent.":"Nu vă puteți conecta ca agent.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Cheia dvs. de licență este expirată. Vă rugăm să cumpărați o nouă licență. Dacă credeți că este o eroare, contactați asistența.","Your turn message":"Mesajul tău de rând","Your version is":"Versiunea dvs. este","Google app details":"Detaliile aplicației Google","Get domain information":"Obțineți informații despre domeniu","View original message":"Vizualizați mesajul original","View translation":"Vizualizați traducerea","Automatically translates user messages into agent language and agent messages into user language.":"Traduce automat mesajele utilizatorului în limba agentului și mesajele agentului în limba utilizatorului.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Trimiteți mesajul offline numai dacă robotul nu înțelege întrebarea \/ intenția unui utilizator","Agent assigned. The agent has been notified.":"Agent desemnat. Agentul a fost notificat.","The new agent will be":"Noul agent va fi","No agents assigned":"Niciun agent desemnat","This message has been sent because {name} assigned this conversation to you.":"Acest mesaj a fost trimis deoarece {name} v-a atribuit această conversație.","Preview":"previzualizare","Language detection":"Detectarea limbajului","Conversation profile":"Profilul conversației","Generate conversations data":"Generați date despre conversații","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Urmează o conversație între un agent uman și un utilizator final și oferă sugestii de răspuns agentului uman în timp real.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Detectați limba mesajelor utilizatorului și schimbați limba agentului în consecință, dacă este disponibilă, în caz contrar, afișați un mesaj alternativ.","Intent updated":"Intentie actualizata","New Intent":"Intenție nouă","Search for Intents...":"Căutați intenții ...","View member":"Vizualizați membru","Expired on":"A expirat pe","Plans":"Planuri","Click here to update now":"Faceți clic aici pentru a actualiza acum","Update available.":"Actualizare disponibila.","Apply to":"Aplica pentru","Only desktop":"Numai desktop","Only mobile devices":"Numai dispozitivele mobile","Chat button offset":"Offset buton chat","Adjust the chat button position. Values are in px.":"Reglați poziția butonului de chat. Valorile sunt în px.","All agents assigned to the new department will be notified. The new department will be":"Toți agenții repartizați în noul departament vor fi anunțați. Noul departament va fi","Department updated. The agents have been notified.":"Departamentul actualizat. Agenții au fost anunțați.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Dacă robotul nu înțelege întrebarea \/ intenția unui utilizator, întrebați-l automat dacă dorește să contacteze un agent. Dacă utilizatorul confirmă acțiunea, conversația este marcată ca necitită și agenții sunt anunțați. Dacă utilizați Slack, nu se vor trimite mesaje dacă robotul știe răspunsul.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Dacă robotul nu înțelege întrebarea \/ intenția unui utilizator, anunțați automat agenții și lăsați conversația marcată ca necitită.","Message fallback":"Mesaj de rezervă"}