{"All":"Všetky","Translations saved":"Preklady boli uložené","A conversation was started by":"Konverzáciu začal používateľ","Accept button text":"Prijať text tlačidla","Activate":"Aktivovať","Activate the Right-To-Left (RTL) reading layout.":"Aktivujte rozloženie čítania sprava doľava (RTL).","Activation complete! Page reload in progress...":"Aktivácia je dokončená! Prebieha opätovné načítanie stránky ...","Active":"Aktívny","Active eCommerce":"Aktívny elektronický obchod","Active for admin area":"Aktívne pre oblasť administrátora","Active for users":"Aktívne pre používateľov","Add a product":"Pridajte produkt","Add a saved reply":"Pridajte uloženú odpoveď","Add an emoji":"Pridajte emodži","Add and manage additional support departments.":"Pridajte a spravujte ďalšie oddelenia podpory.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Pridajte a spravujte uložené odpovede, ktoré môžu agenti použiť v editore chatu. Uložené odpovede je možné vytlačiť napísaním #, za ktorým nasleduje názov odpovede a medzera.","Add custom fields to the new ticket form.":"Pridajte nové polia do nového formulára tiketu.","Add custom fields to the user profile details.":"Pridajte vlastné polia k podrobnostiam profilu používateľa.","Add expression":"Pridajte výraz","Add new article":"Pridať nový článok","Add new category":"Pridajte novú kategóriu","Add new item":"Pridať novú položku","Add new note":"Pridajte novú poznámku","Add new user":"Pridať nového používateľa","Add note":"Pridať poznámku","Add user":"Pridať používateľa","Add user expressions":"Pridajte výrazy používateľov","Address":"Adresa","admin":"admin","Admin":"Admin","ADMIN":"SPRÁVCA","Admin login logo":"Prihlasovacie logo správcu","Admin login message":"Prihlasovacia správa správcu","Admin title":"Názov správcu","Agent":"Agent","Agent area":"Oblasť agentov","Agent details":"Podrobnosti o agentovi","Agent email notifications":"E-mailové oznámenia agenta","Agent name":"Meno agenta","Agent notification email":"E-mail s oznámením agenta","Agents":"Agenti","Agents & Admins":"Agenti a správcovia","Agents conversations":"Konverzácie agentov","Agents conversations count":"Počítajú sa konverzácie agentov","Agents conversations time":"Čas na konverzáciu agentov","Agents only":"Iba agenti","Agents ratings":"Hodnotenie agentov","Agents response time":"Čas odozvy agentov","All conversations in the trash (including their messages) will be deleted permanently.":"Všetky konverzácie v koši (vrátane ich správ) budú natrvalo odstránené.","All fields are required.":"Všetky polia sú povinné.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Všetky polia sú povinné. Minimálna dĺžka hesla je 8 znakov. Uistite sa, že ste zadali platný e-mail.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Všetci potenciálni zákazníci vrátane všetkých prepojených konverzácií a správ budú natrvalo odstránení.","All messages":"Všetky správy","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Všetci vybratí používatelia budú natrvalo odstránení vrátane všetkých prepojených údajov, konverzácií a správ.","Allow duplicate emails":"Povoliť duplicitné e-maily","Allow registration with an email already used by creating a new user without email.":"Povoľte registráciu pomocou e-mailu, ktorý sa už používa, vytvorením nového používateľa bez e-mailu.","Always all messages":"Vždy všetky správy","Always incoming messages only":"Vždy iba prichádzajúce správy","And":"A","Animals & Nature ":"Zvieratá a príroda","Another agent is replying to this conversation":"Na túto konverzáciu odpovedá iný agent","App Cluster":"Klaster aplikácií","App ID":"ID aplikácie","App Key":"Kľúč aplikácie","App Secret":"Tajná aplikácia","Append the registration user details to the success message.":"K správe o úspechu pripojte podrobnosti o registrácii.","Apply a custom background image for the header area.":"Použite vlastný obrázok na pozadí pre oblasť hlavičky.","Apps":"Aplikácie","Archive":"Archív","Archive automatically the conversations marked as read every 24h.":"Automaticky archivujte konverzácie označené ako prečítané každých 24 hodín.","Archive conversation":"Archivovať konverzáciu","archived.":"archivované.","Are you sure?":"Si si istý?","Article":"Článok","Article title":"Názov článku","Articles":"Články","Articles and categories saved":"Články a kategórie uložené","Articles ratings":"Hodnotenia článkov","Articles saved":"Články boli uložené","Articles title":"Názov článku","Articles views":"Zobrazenia článkov","Articles views by article":"Zobrazenia článkov podľa článkov","Attach a file":"Priložiť súbor","Automated messages":"Automatizované správy","Automatic update completed. Reload the admin area to apply the update.":"Automatická aktualizácia je dokončená. Ak chcete použiť aktualizáciu, znova načítajte oblasť správcu.","Automatic updates":"Automatické aktualizácie","Automatically archive conversations":"Automaticky archivovať konverzácie","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Automaticky skontrolovať a nainštalovať nové aktualizácie. Vyžaduje sa platný nákupný kód Envato a platné licenčné kľúče aplikácií.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Automaticky zbaliť panel s podrobnosťami profilu a ďalšie panely v oblasti správcu.","Automatically translate admin area":"Automaticky preložiť oblasť správy","Average agents conversations duration":"Priemerné trvanie konverzácií agentov","Average agents response time":"Priemerný čas odozvy agentov","Average conversations duration":"Priemerné trvanie konverzácií","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Priemerné trvanie konverzácií každého agenta. Správy odoslané viac ako 7 dní po predchádzajúcej správe sa počítajú ako súčasť novej konverzácie.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Priemerné trvanie konverzácií. Správy odoslané viac ako 7 dní po predchádzajúcej správe sa počítajú ako súčasť novej konverzácie.","Average time":"Priemerný čas","Average time for agents to send the first reply after the user sends the first message.":"Priemerný čas pre agentov na odoslanie prvej odpovede potom, čo používateľ odošle prvú správu.","Bad":"Zlé","Birthdate":"Dátum narodenia","Birthday":"Narodeniny","Bot name":"Meno robota","Bot profile image":"Profilový obrázok robota","Brand":"Značka","Browser":"Prehliadač","Browsers":"Prehliadače","Browsers used by users who started at least one chat.":"Prehliadače používané používateľmi, ktorí začali aspoň jeden čet.","Button text":"Text tlačidla","Cancel":"Zrušiť","Categories":"Kategórie","Category":"Kategória","Change Log":"Zmeniť denník","Change the chat button image.":"Zmeňte obrázok tlačidla četu.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Zmeňte text správy v oblasti hlavičky miniaplikácie na rozhovor. Po odoslaní prvej odpovede bude tento text nahradený nadpisom agenta.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Zmeňte text nadpisu v oblasti hlavičiek miniaplikácie na rozhovor. Po odoslaní prvej odpovede bude tento text nahradený menom agenta. Predvolená hodnota je „Chat s podporou Board“.","Changelog":"Zoznam zmien","Chat":"Chat","Chat button icon":"Ikona tlačidla četu","Chat position":"Pozícia četu","Check Requirements":"Skontrolujte požiadavky","Check the server configurations and make sure it has all the requirements.":"Skontrolujte konfigurácie servera a uistite sa, že obsahuje všetky požiadavky.","Choose a language":"Vyberte jazyk","Choose file":"Vyberte súbor","Choose which fields to disable from the tickets area.":"Vyberte, ktoré polia chcete deaktivovať v oblasti lístkov.","Choose which fields to include in the new ticket form.":"Vyberte, ktoré polia chcete zahrnúť do nového formulára tiketu.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Vyberte, ktoré polia chcete zahrnúť do registračného formulára. Polia pre meno, e-mail a heslo sú predvolene zahrnuté.","City":"Mesto","Close":"Zavrieť","Close message":"Zavrieť správu","Closed":"Zatvorené","Collapse panels":"Zbaliť panely","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Komunikujte so svojimi používateľmi priamo zo služby Slack. Posielajte a prijímajte správy a prílohy, používajte emodži a oveľa viac.","Company":"Spoločnosť","Complete installation":"Kompletná inštalácia","Concurrent chats":"Súťažiace mačky","Confirm":"Potvrdiť","Content":"Obsah","Conversation ID":"ID konverzácie","Conversations":"Rozhovory","Conversations count":"Konverzácie sa počítajú","Conversations time":"Čas konverzácií","Cookie domain":"Doména súborov cookie","Count":"Gróf","Count of new conversations started by users.":"Počet nových konverzácií začatých používateľmi.","Countries":"Krajiny","Countries of users who started at least one chat.":"Krajiny používateľov, ktorí začali aspoň jeden čet.","Country":"Krajina","Country Code":"Kód krajiny","Creation time":"Čas stvorenia","Currency":"Mena","Current URL":"Aktuálna adresa URL","Custom fields":"Vlastné polia","Dashboard display":"Displej na palubnej doske","Dashboard title":"Názov informačného panela","Database Name":"Názov databázy","Date":"Dátum","Decline button text":"Odmietnuť text tlačidla","Declined message":"Odmietnutá správa","Default":"Predvolené","Default conversation name":"Predvolený názov konverzácie","Default department":"Predvolené oddelenie","Default form":"Predvolený formulár","Delay (ms)":"Oneskorenie (ms)","Delete":"Odstrániť","Delete conversation":"Vymazať konverzáciu","Delete leads":"Odstrániť potenciálnych zákazníkov","Delete user":"Odstrániť používateľa","Delete users":"Odstrániť používateľov","deleted.":"vypúšťa sa","Delimiter":"Oddeľovač","department":"oddelenie","Department":"Oddelenie","Departments":"Oddelenia","departments ":"oddelenia","departments list":"zoznam oddelení","Departments settings":"Nastavenia oddelení","Design":"Dizajn","Desktop notifications":"Upozornenia na pracovnej ploche","Details":"Detaily","Dialogflow synchronization completed.":"Synchronizácia dialógového toku bola dokončená.","Disable and hide the chat widget if all agents are offline.":"Ak sú všetci agenti offline, deaktivujte a skryte miniaplikáciu četu.","Disable and hide the chat widget outside of scheduled office hours.":"Vypnite a skryte miniaplikáciu četu mimo plánovaných úradných hodín.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Zakázať automatickú inicializáciu miniaplikácie rozhovoru. Keď je toto nastavenie aktívne, musíte widget chatu inicializovať pomocou Javascript API.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Zakázať automatickú inicializáciu oblasti s lístkami. Keď je toto nastavenie aktívne, musíte oblasť lístkov inicializovať pomocou Javascript API.","Disable dashboard":"Zakázať informačný panel","Disable features":"Zakázať funkcie","Disable file uploading capabilities within the chat.":"Zakážte možnosti nahrávania súborov v chate.","Disable notes":"Zakázať poznámky","Disable outside of office hours":"Zakázať mimo úradných hodín","Disable registration during office hours":"Zakázať registráciu počas úradných hodín","Disable registration if agents online":"Zakážte registráciu, ak sú agenti online","Disable the dashboard, and allow only one conversation per user.":"Zakázať informačný panel a povoliť iba jednu konverzáciu na používateľa.","Disable the internal notes.":"Zakážte interné poznámky.","Disable uploads":"Zakázať nahrávanie","Disabled":"Zakázané","Display a brand image in the header area. This only applies for the 'brand' header type.":"V oblasti hlavičiek zobrazte obrázok značky. To platí iba pre typ hlavičky „značka“.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Zobrazte súkromnú správu pomocou tlačidiel Prijať alebo Odmietnuť. Ak chce používateľ začať chatovať, musí kliknúť na Prijať. To je užitočné pri presadzovaní zásad ochrany osobných údajov a súladu s GDPR.","Display an automatic popup message to new users.":"Zobraziť automatickú vyskakovaciu správu novým používateľom.","Display images":"Zobraziť obrázky","Display in dashboard":"Zobraziť na prístrojovej doske","Display the articles section in the dashboard area.":"Zobrazte sekciu článkov v oblasti palubnej dosky.","Display the articles section in the right area.":"Zobraziť sekciu článkov v pravej oblasti.","Display the dashboard instead of the chat area on initialization.":"Pri inicializácii zobrazte informačný panel namiesto oblasti rozhovoru.","Display the user full name in the left panel instead of the conversation title.":"Namiesto názvu konverzácie sa na ľavom paneli zobrazí celé meno používateľa.","Display the user's profile image within the chat.":"Zobraziť profilový obrázok používateľa v chate.","Display user name in header":"Zobraziť meno používateľa v hlavičke","Display user's profile image":"Zobraziť profilový obrázok používateľa","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Rozdeľte konverzácie proporcionálne medzi agentov a informujte návštevníkov o ich pozícii v rade. Čas odozvy je v minútach. V správe môžete použiť nasledujúce zlučovacie polia: {position}, {minutes}. Nahradia ich skutočné hodnoty v reálnom čase.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Rozdeľte konverzácie proporcionálne medzi agentov a informujte návštevníkov o ich pozícii v rade. Čas odozvy je v minútach. V správe môžete použiť nasledujúce zlučovacie polia: {position}, {minutes}. Nahradia ich skutočné hodnoty v reálnom čase. Ďalšie informácie nájdete v dokumentoch.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Rozdeľte konverzácie proporcionálne medzi agentov a zablokujte agentovi sledovanie konverzácií ostatných agentov.","Docs":"Docs","Download CSV":"Stiahnite si CSV","Download transcript":"Stiahnite si prepis","Edit additional details":"Upravte ďalšie podrobnosti","Edit details":"Upraviť podrobnosti","Edit profile":"Upraviť profil","Edit user":"Upraviť používateľa","Email":"Email","Email piping":"E-mailové správy","Email piping server information and more settings.":"Informácie o serveri e-mailovej správy a ďalšie nastavenia.","Email settings":"Nastavenia e-mailu","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Šablóna e-mailu pre e-mail s upozornením, ktorý sa pošle používateľovi, keď agent odpovie. Môžete použiť text, HTML a nasledujúce zlučovacie polia: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {prílohy}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Šablóna e-mailu pre e-mail s upozornením, ktorý sa odošle agentovi, keď používateľ pošle novú správu. Môžete použiť text, HTML a nasledujúce zlučovacie polia: {convers_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Empty trash":"Prázdny kôš","Enable the push notifications for the admin area.":"Povoľte push oznámenia pre oblasť správy.","Enable the registration only if all agents are offline.":"Registráciu povoľte, iba ak sú všetci agenti offline.","Enable the registration outside of scheduled office hours only.":"Povoliť registráciu iba mimo plánovaných úradných hodín.","Enable the users area for agents.":"Povoľte agentom oblasť používateľov.","Enable users area for agents":"Povoliť agentom oblasť používateľov","Envato Purchase Code":"Nákupný kód Envato","Error. Something went wrong.":"Chyba. Niečo sa pokazilo.","Expires on":"Vyprší","External link":"Externý odkaz","Feedback rating":"Hodnotenie spätnej väzby","First name":"Krstné meno","First name and last name are required.":"Meno a priezvisko sú povinné.","First name, last name, a valid email, and password are required.":"Vyžaduje sa meno, priezvisko, platný e-mail a heslo.","First name, last name, and a valid email are required.":"Vyžaduje sa meno, priezvisko a platný e-mail.","Flash notifications":"Flash notifikácie","Follow up":"Nasleduj","Follow up message":"Následná správa","Food & Drink ":"Jedlo a pitie","Form message":"Formulárová správa","Form title":"Názov formulára","Friday":"Piatok","Front End":"Frontend","Full name":"Celé meno","Full visitor details":"Úplné podrobnosti o návštevníkovi","General":"Všeobecné","Get Path":"Získajte cestu","Good":"Dobre","Header background image":"Obrázok na pozadí hlavičky","Header brand image":"Obrázok značky hlavičky","Header message":"Správa hlavičky","Header title":"Názov hlavičky","Header type":"Typ hlavičky","Hide agent's profile image":"Skryť profilový obrázok agenta","Hide chat if no agents online":"Skryť čet, ak nie sú online žiadni agenti","Hide chat outside of office hours":"Skryť čet mimo úradných hodín","Hide conversations of other agents":"Skryť rozhovory s inými agentmi","Hide on mobile":"Skryť v mobile","Hide the agent's profile image within the chat.":"Skryte profilový obrázok agenta v chate.","Hide timetable":"Skryť rozvrh hodín","Host":"Hostiteľ","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Zlepšite výkon chatu pomocou tlačidiel Pusher a WebSockets. Toto nastavenie zastaví všetky požiadavky AJAX \/ HTTP v reálnom čase, ktoré spomaľujú váš server a používajú namiesto nich WebSockets.","Inbox":"Doručená pošta","Include a profile image field in the registration form to allow a user to upload a profile image.":"Zahrňte pole s profilovým obrázkom do registračného formulára, aby používateľ mohol nahrať profilový obrázok.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Zahrňte chatovacieho robota riadeného umelou inteligenciou, ktorý vám odpovie na otázky vašich používateľov a automaticky vykoná zložité úlohy.","Include custom fields":"Zahrňte vlastné polia","Include custom fields in the registration form.":"Zahrňte do registračného formulára vlastné polia.","Include last name":"Uveďte priezvisko","Include profile image":"Zahrnúť profilový obrázok","Include the last name field in the registration form.":"Do registračného formulára uveďte pole s priezviskom.","Include the password field in the registration form.":"Do registračného formulára uveďte pole pre heslo.","Incoming conversations and messages":"Prichádzajúce konverzácie a správy","Incoming conversations only":"Iba prichádzajúce konverzácie","Incoming messages only":"Iba prichádzajúce správy","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Zvýšte predaj a spojte sa so svojimi zákazníkmi v reálnom čase integráciou aktívneho elektronického obchodu s podporou.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Zvýšte predaj, poskytnite lepšiu podporu a rýchlejšie riešenia integráciou WooCommerce s podporou Board.","Initialize and display the chat widget only when the user is logged in.":"Inicializujte a zobrazte miniaplikáciu rozhovoru iba vtedy, keď je používateľ prihlásený.","Insert original text...":"Vložiť pôvodný text ...","Insert translation...":"Vložiť preklad ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Vložte svoj nákupný kód Envato, aby ste aktivovali automatické aktualizácie a odomkli všetky funkcie.","Installation":"Inštalácia","Instance ID":"ID inštancie","Intent created":"Zámer bol vytvorený","Invalid email or password.":"Nesprávny e-mail alebo heslo.","is writing an answer.":"píše odpoveď.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Zdá sa, že váš licenčný kľúč je neplatný. Ak sa domnievate, že ide o chybu, kontaktujte podporu.","Items in cart":"Položky v košíku","Knowledge base articles successfully imported.":"Články databázy znalostí boli úspešne importované.","Label":"Štítok","Language":"Jazyk","Languages":"Jazyky","Languages of users who started at least one chat.":"Jazyky používateľov, ktorí začali aspoň jeden chat.","Last activity":"Posledná aktivita","Last name":"Priezvisko","Last name field":"Pole priezviska","Lead":"Viesť","Leads":"Vedie","Leads and conversations successfully deleted.":"Potenciálni zákazníci a konverzácie boli úspešne odstránené.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Počet potenciálnych zákazníkov. Potenciálni zákazníci sú používatelia, ktorí začali aspoň s jednou konverzáciou, ale ktorí nie sú zaregistrovaní.","Leads registrations count":"Počet registrácií potenciálnych zákazníkov","Left":"Vľavo","Left panel":"Ľavý panel","Left profile image":"Ľavý profilový obrázok","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Poďme vás zákazníci Perfexu kontaktovať prostredníctvom chatu! Prezerajte si podrobnosti profilu v administrátorskej oblasti a integrujte inteligentné chatboty.","License key":"Licenčný kľúč","Link name":"Názov odkazu","Location":"Poloha","Login":"Prihlásiť sa","Login form":"Prihlasovací formulár","Login initialization":"Inicializácia prihlásenia","Logout":"Odhlásiť sa","Manage here the departments settings.":"Spravujte tu nastavenia oddelení.","Manual initialization":"Ručná inicializácia","Mark as read":"Označiť ako prečítané","marked as read.":"označené ako prečítané.","Message":"Správa","Messages":"Správy","Minimal":"Minimálne","Miscellaneous":"Zmiešaný","Missed conversations":"Zmeškané konverzácie","Missing database details! Please check the database information and try again.":"Chýbajúce podrobnosti databázy! Skontrolujte informácie o databáze a skúste to znova.","Monday":"Pondelok","More":"Viac","Name":"názov","Negative":"Negatívne","New":"Nový","New message...":"Nová správa...","New ticket button":"Nové tlačidlo tiketu","New translation":"Nový preklad","New user added":"Bol pridaný nový používateľ","No articles found.":"Neboli nájdené žiadne články.","No conversations found.":"Nenašli sa žiadne konverzácie.","No data found.":"Neboli nájdené žiadne dáta.","No delay":"Žiadne oneskorenie","No products found":"Nenašli sa žiadne výrobky","No ratings yet.":"Zatiaľ žiadne hodnotenia.","No results found.":"Neboli nájdené žiadne výsledky.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Nenašli sa žiadne uložené odpovede. Pridajte nové uložené odpovede cez Nastavenia&gt; Rôzne.","No users found.":"Nenašli sa žiadni používatelia.","None":"Žiadne","Notes":"Poznámky","Notifications":"Oznámenia","Notifications icon":"Ikona upozornení","Notify agents of a fallback response":"Informujte agentov o náhradnej reakcii","Number of conversations which at least one reply from the agent.":"Počet konverzácií, na ktoré aspoň jedna odpovedá od agenta.","Number of orders":"Počet objednávok","Number of services":"Počet služieb","Offline":"Offline","Offline message":"Offline správa","Offset":"Ofset","On chat open":"V chate otvorený","On page load":"Pri načítaní stránky","Online":"Online","Only the user can view this content.":"Tento obsah môže zobraziť iba používateľ.","Open automatically":"Otvára sa automaticky","Open chat":"Otvoriť chat","Open the chat window automatically when a new message is received.":"Keď prijmete novú správu, automaticky sa otvorí okno chatu.","Operating systems":"Operačné systémy","Operating systems used by users who started at least one chat.":"Operačné systémy používané používateľmi, ktorí začali aspoň jeden chat.","Optional link":"Nepovinný odkaz","orders":"objednávky","OS":"VY","Outgoing SMTP server information.":"Informácie o odchádzajúcom serveri SMTP.","Panel height":"Výška panelu","Panels arrows":"Panely šípky","Password":"Heslo","People & Body ":"Ľudia a telo","Phone":"Telefón","Phone required":"Vyžaduje sa telefón","Placeholder text":"Zástupný text","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Prehrať zvuk, keď agent prijme prichádzajúcu správu alebo odošle správu.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Prehrať zvuk, keď používateľ prijme prichádzajúcu správu alebo odošle správu.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Dokončite proces inštalácie zadaním podrobností o pripojení k databáze nižšie. Ak si nie ste istí, požiadajte o podporu svojho poskytovateľa hostingu.","Please first activate Slack, then save the settings and reload the admin area.":"Najskôr aktivujte Slack, potom uložte nastavenia a znovu načítajte oblasť pre správu.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Prejdite do časti Nastavenia&gt; Rôzne a vložte svoj nákupný kód Envato.","Please insert an email and password.":"Zadajte e-mail a heslo.","Please insert the bot response and at least one user expression.":"Vložte odpoveď robota a aspoň jeden výraz používateľa.","Please insert the license key.":"Vložte licenčný kľúč.","Popup message":"Vyskakovacia správa","Port":"Prístav","Positive":"Pozitívne","Postal code":"Poštové smerovacie číslo","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Zabráňte agentom v prezeraní konverzácií priradených iným agentom. Toto nastavenie je automaticky povolené, ak je aktívne smerovanie alebo front.","Primary color":"Primárna farba","Priority":"Priorita","Privacy link":"Odkaz na ochranu osobných údajov","Privacy message":"Správa o ochrane osobných údajov","Profile image":"Profilový obrázok","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Poskytnite svojim zákazníkom podporu na zákazníckej linke tak, že na ľubovoľnú webovú stránku zahrnete oblasť s lístkami so všetkými funkciami rozhovoru.","Purchase history":"História úhrad","Purchase license":"Kúpiť licenciu","Push notification":"Push notifikácia","Push notifications":"Push notifikácie","Pusher":"Posunovač","Queue":"Fronta","Ratings":"Hodnotenia","Read more":"Čítaj viac","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Čítajte, spravujte a odpovedajte na všetky správy odoslané na vaše stránky na Facebooku priamo z Rady podpory a udržujte svoju komunikáciu na jednom mieste.","Redirect the user to the registration link instead of showing the registration form.":"Namiesto zobrazenia registračného formulára presmerujte používateľa na registračný odkaz.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Ak je registrácia požadovaná a používateľ nie je prihlásený, presmerujte ho na zadanú adresu URL. Ak chcete použiť predvolený registračný formulár, nechajte pole prázdne.","Register all visitors":"Zaregistrujte všetkých návštevníkov","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Registrujte všetkých návštevníkov automaticky. Ak táto možnosť nie je aktívna, zaregistrujú sa iba návštevníci, ktorí začnú chat.","Registration \/ Login":"Registrácia \/ Prihlásenie","Registration and login form":"Registračný a prihlasovací formulár","Registration date":"Dátum registrácie","Registration form":"Registračný formulár","Registration form fields":"Polia registračného formulára","Registration link":"Registračný odkaz","Registration redirect":"Presmerovanie registrácie","Registrations":"Registrácie","Rename the Articles archive panel title. Default is 'Help Center'.":"Premenujte názov panela archívu článkov. Predvolená hodnota je „Centrum pomoci“.","Rename the chat bot. Default is 'Bot'.":"Premenujte chatovacieho robota. Predvolená hodnota je „Bot“.","Rename the visitor name prefix. Default is 'User'.":"Premenujte predponu mena návštevníka. Predvolená hodnota je „Používateľ“.","Repeat password":"zopakujte heslo","Replace the header title with the user's first name and last name when available.":"Ak je k dispozícii názov hlavičky, nahraďte ho krstným menom a priezviskom.","Replace the Support Board logo on the admin login page.":"Na prihlasovacej stránke správcu nahraďte logo podpornej dosky.","Replace the Support Board message on the admin login page.":"Nahraďte správu rady podpory na prihlasovacej stránke správcu.","Reports":"Správy","Require registration":"Vyžadovať registráciu","Require the user registration or login before start a chat.":"Pred začatím chatu vyžadujte registráciu alebo prihlásenie používateľa.","Require the user registration or login in order to use the tickets area.":"Vyžadovať registráciu alebo prihlásenie používateľa, aby ste mohli používať vstupenkovú oblasť.","Response from the bot":"Odpoveď od robota","Response time":"Doba odozvy","restored.":"obnovený.","Return the Support Board path of your server.":"Vráťte cestu podpornej dosky k vášmu serveru.","Rich messages":"Bohaté správy","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Multimediálne správy sú útržky kódu, ktoré je možné použiť v chatovej správe. Môžu obsahovať HTML kód a automaticky sa vykresľujú v chate. Multimediálne správy je možné používať s nasledujúcou syntaxou: [rich-message-name","Right":"Správny","Right panel":"Pravý panel","Routing":"Smerovanie","RTL":"RTL","Saturday":"Sobota","Save as reply":"Uložiť ako odpoveď","Save changes":"Uložiť zmeny","Save useful information like user country and language also for visitors.":"Uložte užitočné informácie, ako je krajina používateľa a jazyk používateľa, aj pre návštevníkov.","Saved replies":"Uložené odpovede","Scheduled office hours":"Naplánované úradné hodiny","Search ...":"Vyhľadávanie ...","Search for keywords or users...":"Vyhľadajte kľúčové slová alebo používateľov ...","Search replies...":"Hľadať odpovede ...","Search users ...":"Hľadať používateľov ...","Searches":"Vyhľadáva","Secondary color":"Sekundárna farba","Secret Key":"Tajný kľúč","Select a conversation from the left menu or start a new conversation from the users area.":"Vyberte konverzáciu z ľavej ponuky alebo začnite novú konverzáciu z oblasti používateľov.","Select a conversation or start a new one":"Vyberte konverzáciu alebo začnite novú","Send":"Pošli","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Zašlite správu požadujúcu e-mail používateľa a odošlite e-mail s potvrdením. Správa sa odosiela iba používateľom bez e-mailu. Polia na formátovanie textu a zlúčenie sú podporované.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Ak do 15 sekúnd neodpovie žiadny agent alebo ak sú všetci agenti offline, pošlite správu so žiadosťou o e-mail používateľa. Tieto nastavenia budú použité vo všetkých e-mailových formulároch. Polia na formátovanie textu a zlúčenie sú podporované.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Po vytvorení prvého lístka pošlite správu novým používateľom. Polia na formátovanie textu a zlúčenie sú podporované.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Pošlite správu novým používateľom, keď navštívia webovú stránku prvýkrát. Polia na formátovanie textu a zlúčenie sú podporované.","Send a message to the user when the agent archive the conversation.":"Keď agent archivuje konverzáciu, pošlite správu používateľovi.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Keď je ich prvá správa odoslaná mimo plánovaných úradných hodín alebo sú všetci agenti offline, pošlite používateľovi správu. Polia na formátovanie textu a zlúčenie sú podporované.","Send a test agent notification email to verify email settings.":"Pošlite e-mail s oznámením testovacieho agenta a overte nastavenia e-mailu.","Send a test user notification email to verify email settings.":"Pošlite testovací e-mail s upozornením používateľa na overenie nastavení e-mailu.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Keď používateľ odpovie a agent je offline, pošlite e-mail agentovi. Všetkým agentom sa automaticky pošle e-mail s ohľadom na nové konverzácie.","Send an email to the user when an agent replies and the user is offline.":"Keď agent odpovie a používateľ je offline, pošlite e-mail používateľovi.","Send message":"Poslať správu","Send message via enter button":"Odoslať správu pomocou tlačidla Enter","Send now":"Poslať teraz","Send the message via the ENTER keyboard button.":"Odošlite správu pomocou klávesu ENTER.","Send to bot":"Poslať do robota","Send to Dialogflow":"Odoslať do služby Dialogflow","Send to inbox":"Odoslať do doručenej pošty","Sender email":"Posielam e-mail","Sender name":"Meno odosielateľa","Service Worker URL":"URL pracovníka služby","services":"služby","Set a profile image for the chat bot.":"Nastavte profilový obrázok pre chatovacieho robota.","Set the default departments for all tickets. Insert the department ID.":"Nastavte predvolené oddelenia pre všetky tikety. Vložte ID oddelenia.","Set the default form to display if the registraion is required.":"Nastavte predvolený formulár, ktorý sa má zobraziť, ak sa vyžaduje registrácia.","Set the default name to use for conversations without a name.":"Nastavte predvolený názov, ktorý sa použije pre konverzácie bez mena.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Nastavte predvolenú ikonu upozornení. Ikona sa použije ako profilový obrázok, ak ho užívateľ nemá.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Nastavte predvolené úradné hodiny, keď sa agenti zobrazia ako dostupní. Tieto nastavenia sa používajú aj pre všetky ostatné nastavenia, ktoré závisia od úradných hodín.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Nastavte predvolené používateľské meno, ktoré sa použije v robotových správach a e-mailoch, keď používateľ nemá meno.","Set the header appearance.":"Nastaví vzhľad hlavičky.","Set the maximum height of the tickets panel.":"Nastavte maximálnu výšku panelu lístkov.","Set the position of the chat widget.":"Nastavte pozíciu miniaplikácie rozhovoru.","Set the primary color of the chat widget.":"Nastavte primárnu farbu miniaplikácie na rozhovor.","Set the secondary color of the chat widget.":"Nastavte sekundárnu farbu miniaplikácie na rozhovor.","Set the tertiary color of the chat widget.":"Nastavte terciárnu farbu miniaplikácie na rozhovor.","Set the title of the administration area.":"Nastavte názov oblasti správy.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Nastavte posun UTC rozvrhu úradných hodín. Správna hodnota môže byť záporná a generuje sa automaticky, keď kliknete na toto vstupné pole, ak je prázdne.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Nastavuje hlavnú doménu, kde sa používa chat, aby bolo možné zdieľanie prihlásení a konverzácií medzi hlavnou doménou a subdoménami.","Settings":"nastavenie","Settings saved":"Nastavenia boli uložené","Show a browser tab notification when a new message is received.":"Zobraziť upozornenie na karte prehliadača, keď dostanete novú správu.","Show a desktop notification when a new message is received.":"Po prijatí novej správy zobraziť upozornenie na pracovnej ploche.","Sign into":"Prihlásiť sa","Single label":"Jeden štítok","Slug":"Slimák","Smileys & Emotions ":"Smajlíky a emócie","Sound":"Zvuk","Sounds":"Znie to","Sounds for admin":"Znie to pre správcu","Start a conversation":"Začnite konverzáciu","Subject":"Predmet","Subscribe":"Prihlásiť sa na odber","Subscribe message":"Prihlásiť sa na odber správy","Subscribe message - Email":"Prihlásiť sa na odber správy - e-mail","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Šablóna e-mailovej správy na prihlásenie na odber sa používateľovi pošle, keď používateľ komunikuje s e-mailom prostredníctvom formulára na prihlásenie na odber. Môžete použiť text, HTML a nasledujúce zlučovacie polia: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Odčítajte hodnotu odsadenia od hodnoty výšky.","Success message":"Správa o úspechu","Sunday":"Nedeľa","Support Board cannot connect to the database. Please check the database information and try again.":"Rada podpory sa nemôže pripojiť k databáze. Skontrolujte informácie o databáze a skúste to znova.","Support Board cannot get the plugin URL.":"Rada podpory nemôže získať adresu URL doplnku.","Support Board Path":"Cesta dosky podpory","Synchronize emails":"Synchronizujte e-maily","Synchronize now":"Synchronizovať teraz","Synchronize Slack and save changes before linking any agents.":"Pred prepojením akýchkoľvek agentov synchronizujte Slack a uložte zmeny.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Synchronizujte svojich zákazníkov v reálnom čase, chatujte s nimi a zvýšte ich angažovanosť alebo poskytnite lepšiu a rýchlejšiu podporu.","System requirements":"Požiadavky na systém","Terms link":"Odkaz na podmienky","Tertiary color":"Terciálna farba","Test agent email":"E-mail testovacieho agenta","Test user email":"Vyskúšajte e-mail používateľa","Text":"Text","Text formatting supported. See the docs for more details.":"Podporované formátovanie textu. Ďalšie informácie nájdete v dokumentoch.","The article will be deleted permanently.":"Článok bude natrvalo odstránený.","The category will be deleted permanently.":"Kategória bude natrvalo odstránená.","The conversation will be archived.":"Konverzácia bude archivovaná.","The conversation will be deleted.":"Konverzácia bude odstránená.","The conversation will be restored.":"Konverzácia sa obnoví.","The date and time in":"Dátum a čas v","The passwords do not match.":"Heslá sa nezhodujú.","The Support Board path is:":"Cesta rady podpory je:","The user is offline. Only the carts of online users can be updated.":"Používateľ je offline. Aktualizovať je možné iba vozíky online používateľov.","This conversation will be archived.":"Táto konverzácia bude archivovaná.","This conversation will be deleted.":"Táto konverzácia bude odstránená.","This conversation will be restored.":"Táto konverzácia bude obnovená.","This email is already in use.":"Tento e-mail sa už používa.","This feature requires the Dialogflow App. Get it from the apps area.":"Táto funkcia vyžaduje aplikáciu Dialogflow. Získajte ho z oblasti aplikácií.","This message has been sent because {name} assigned this conversation to your department.":"Táto správa bola odoslaná, pretože používateľ {name} priradil túto konverzáciu vášmu oddeleniu.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Táto správa bola odoslaná, pretože robot Dialogflow Bot nevie odpoveď na otázku používateľa.","This user will be deleted permanently including all linked data, conversations, and messages.":"Tento používateľ bude natrvalo odstránený vrátane všetkých prepojených údajov, konverzácií a správ.","Thursday":"Štvrtok","Ticket custom fields":"Vlastné polia lístka","Ticket fields":"Polia s lístkami","Tickets":"Lístky","Timezone":"Časové pásmo","TIMEZONE":"ČASOVÉ PÁSMO","Title":"Názov","To":"To","To continue to Support Board":"Pokračovať v Rade podpory","Today":"Dnes","Token":"Token","Total spend":"Celkové výdavky","Translate automatically":"Preložiť automaticky","Translate the admin area automatically to match the browser language.":"Automaticky preložiť oblasť pre správu tak, aby zodpovedala jazyku prehliadača.","Translate the chat widget's text elements automatically to match the user's browser language.":"Preložiť textové prvky widgetu pre rozhovor automaticky tak, aby zodpovedali jazyku prehliadača používateľa.","Translations":"Preklady","Trash":"Smeti","Travel & Places ":"Cestovanie a miesta","Trigger":"Spúšťač","Tuesday":"Utorok","Type":"Typ","Typing":"Písanie na stroji","Update available! Please update now.":"Aktualizácia k dispozícii! Aktualizujte teraz.","Update center":"Centrum aktualizácií","Update completed.":"Aktualizácia dokončená.","Update now":"Teraz aktualizovať","Updates":"Aktualizácie","URL":"URL","User":"Používateľ","User conversations":"Konverzácie používateľov","User details in success message":"Správa o úspechu používateľa","User email notifications":"E-mailové upozornenia používateľov","User login form information.":"Informácie o prihlasovacom formulári používateľa.","User name as title":"Meno používateľa ako titul","User notification email":"E-mail s oznámením používateľa","User registration form information.":"Informácie o registračnom formulári používateľa.","User type":"Typ používateľa","User updated":"Používateľ aktualizovaný","Username":"Užívateľské meno","Users":"Používatelia","Users and agents":"Používatelia a agenti","Users browsers":"Prehliadače používateľov","Users countries":"Krajiny používateľov","Users deleted":"Používatelia boli odstránení","Users languages":"Jazyky používateľov","Users list":"Zoznam používateľov","Users only":"Iba používatelia","Users operating systems":"Používatelia operačných systémov","Users successfully imported.":"Používatelia boli úspešne importovaní.","UTC Offset":"Ofset UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Využite umelo inteligentného chatovacieho robota na automatické odpovedanie na otázky vašich používateľov a vykonávanie ďalších zložitých úloh.","View more":"Vidieť viac","View on Perfex":"Zobraziť na Perfex","View on WHMCS":"Zobraziť na WHMCS","Visitor default name":"Predvolené meno návštevníka","Visitor name prefix":"Predpona názvu návštevníka","Visitors":"Návštevníci","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Problémy s pripojením k vašej databáze. Nižšie zadajte znova podrobnosti o pripojení k databáze. Chyba:","Webhooks":"Webhooky","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooky sú automatizované správy odosielané z podpory, keď sa niečo stane. Majú správu a sú odoslané na jedinečnú adresu URL, ktorú ste definovali. Ďalšie informácie nájdete v dokumentoch k API.","Website":"Webová stránka","Wednesday":"Streda","Welcome message":"Uvítacia správa","Write a message...":"Napíš správu ...","You are running the latest version.":"Používate najnovšiu verziu.","You cannot sign in as an agent.":"Nemôžete sa prihlásiť ako agent.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Váš licenčný kľúč vypršal. Zakúpte si novú licenciu. Ak sa domnievate, že ide o chybu, kontaktujte podporu.","Your turn message":"Vaša správa","Your version is":"Vaša verzia je","Google app details":"Podrobnosti o aplikácii Google","Get domain information":"Získajte informácie o doméne","View original message":"Zobraziť pôvodnú správu","View translation":"Zobraziť preklad","Automatically translates user messages into agent language and agent messages into user language.":"Automaticky prekladá správy používateľov do jazyka agenta a správy agentov do jazyka používateľa.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Offline správu odošlite, iba ak robot nerozumie otázke alebo zámeru používateľa","Agent assigned. The agent has been notified.":"Agent pridelený. Agent bol upozornený.","The new agent will be":"Nový agent bude","No agents assigned":"Nie sú priradení žiadni agenti","This message has been sent because {name} assigned this conversation to you.":"Táto správa bola odoslaná, pretože používateľ {name} vám pridelil túto konverzáciu.","Preview":"Náhľad","Language detection":"Detekcia jazyka","Conversation profile":"Profil konverzácie","Generate conversations data":"Generujte údaje o konverzáciách","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Sleduje rozhovor medzi ľudským agentom a koncovým používateľom a poskytuje návrhy odpovedí ľudskému agentovi v reálnom čase.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Zistiť jazyk správ používateľa a zodpovedajúcim spôsobom zmeniť jazyk agenta, ak je k dispozícii, inak sa zobrazí záložná správa.","Intent updated":"Zámer aktualizovaný","New Intent":"Nový zámer","Search for Intents...":"Hľadať zámery ...","View member":"Zobraziť člena","Expired on":"Platnosť vypršala dňa","Plans":"Plány","Click here to update now":"Kliknite tu a aktualizujte teraz","Update available.":"Aktualizácia k dispozícii.","Apply to":"Aplikovať na","Only desktop":"Iba počítač","Only mobile devices":"Iba mobilné zariadenia","Chat button offset":"Posunutie tlačidla četu","Adjust the chat button position. Values are in px.":"Upravte pozíciu tlačidla četu. Hodnoty sú v px.","All agents assigned to the new department will be notified. The new department will be":"Všetci agenti priradení k novému oddeleniu budú informovaní. Nové oddelenie bude","Department updated. The agents have been notified.":"Oddelenie aktualizované. Agenti boli upovedomení.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Ak robot nerozumie otázkam alebo zámerom používateľa, automaticky sa ho opýtajte, či by chcel kontaktovať agenta. Ak používateľ potvrdí akciu, konverzácia je označená ako neprečítaná a agenti sú upozornení. Ak používate Slack, nebudú žiadne správy odosielané, ak robot pozná odpoveď.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Ak robot nechápe otázku \/ zámer používateľa, automaticky na to upozorní agentov a konverzáciu nechá označenú ako neprečítanú.","Message fallback":"Záložná správa"}