{"All":"Vse","Translations saved":"Prevodi so shranjeni","A conversation was started by":"Pogovor je začel","Accept button text":"Sprejmi besedilo gumba","Activate":"Aktiviraj","Activate the Right-To-Left (RTL) reading layout.":"Aktivirajte postavitev branja od desne proti levi (RTL).","Activation complete! Page reload in progress...":"Aktivacija je končana! Ponovno nalaganje strani v teku ...","Active":"Aktivno","Active eCommerce":"Aktivno e-poslovanje","Active for admin area":"Aktivno za skrbniško območje","Active for users":"Aktivno za uporabnike","Add a product":"Dodajte izdelek","Add a saved reply":"Dodajte shranjen odgovor","Add an emoji":"Dodajte čustveni simbol","Add and manage additional support departments.":"Dodajanje in upravljanje dodatnih podpornih oddelkov.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Dodajte in upravljajte shranjene odgovore, ki jih lahko zastopniki uporabljajo v urejevalniku klepetov. Shranjene odgovore lahko natisnete tako, da vnesete #, čemur sledi ime odgovora in presledek.","Add custom fields to the new ticket form.":"V nov obrazec vstopnice dodajte polja po meri.","Add custom fields to the user profile details.":"Podrobnostim uporabniškega profila dodajte polja po meri.","Add expression":"Dodajte izraz","Add new article":"Dodaj nov članek","Add new category":"Dodaj novo kategorijo","Add new item":"Dodaj nov element","Add new note":"Dodaj novo opombo","Add new user":"Dodaj novega uporabnika","Add note":"Dodaj opombo","Add user":"Dodaj uporabnika","Add user expressions":"Dodajte uporabniške izraze","Address":"Naslov","admin":"skrbnik","Admin":"Skrbnik","ADMIN":"UPRAVNIK","Admin login logo":"Logotip skrbniške prijave","Admin login message":"Admin prijavno sporočilo","Admin title":"Naslov skrbnika","Agent":"Agent","Agent area":"Območje agenta","Agent details":"Podrobnosti o agentu","Agent email notifications":"Obvestila agenta po e-pošti","Agent name":"Ime agenta","Agent notification email":"E-poštno obvestilo agenta","Agents":"Agenti","Agents & Admins":"Agenti in skrbniki","Agents conversations":"Pogovori agentov","Agents conversations count":"Štejejo pogovori agentov","Agents conversations time":"Čas pogovorov agentov","Agents only":"Samo agenti","Agents ratings":"Ocene agentov","Agents response time":"Odzivni čas agentov","All conversations in the trash (including their messages) will be deleted permanently.":"Vsi pogovori v smetnjaku (vključno z njihovimi sporočili) bodo trajno izbrisani.","All fields are required.":"Vsa polja so obvezna.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Vsa polja so obvezna. Najmanjša dolžina gesla je 8 znakov. Prepričajte se, da ste vnesli veljaven e-poštni naslov.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Vsi potencialni kupci, vključno z vsemi povezanimi pogovori in sporočili, bodo trajno izbrisani.","All messages":"Vsa sporočila","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Vsi izbrani uporabniki bodo trajno izbrisani, vključno z vsemi povezanimi podatki, pogovori in sporočili.","Allow duplicate emails":"Dovoli podvojena e-poštna sporočila","Allow registration with an email already used by creating a new user without email.":"Omogočite registracijo z že uporabljenim e-poštnim naslovom tako, da ustvarite novega uporabnika brez e-pošte.","Always all messages":"Vedno vsa sporočila","Always incoming messages only":"Vedno samo dohodna sporočila","And":"In","Animals & Nature ":"Živali in narava","Another agent is replying to this conversation":"Na ta pogovor odgovarja drug agent","App Cluster":"Grozd aplikacij","App ID":"ID aplikacije","App Key":"Ključ aplikacije","App Secret":"Skrivnost aplikacije","Append the registration user details to the success message.":"Podrobnosti uporabniškega registra dodajte sporočilu o uspehu.","Apply a custom background image for the header area.":"Za območje glave uporabite sliko ozadja po meri.","Apps":"Aplikacije","Archive":"Arhiv","Archive automatically the conversations marked as read every 24h.":"Pogovore, označene kot prebrane, samodejno arhivirajte vsakih 24 ur.","Archive conversation":"Arhivski pogovor","archived.":"arhivirano.","Are you sure?":"Ali si prepričan?","Article":"Članek","Article title":"Naslov članka","Articles":"Članki","Articles and categories saved":"Članki in kategorije shranjeni","Articles ratings":"Članki ocene","Articles saved":"Članki shranjeni","Articles title":"Naslov člankov","Articles views":"Pogledi člankov","Articles views by article":"Pogledi člankov po člankih","Attach a file":"Priložite datoteko","Automated messages":"Avtomatizirana sporočila","Automatic update completed. Reload the admin area to apply the update.":"Samodejna posodobitev je končana. Znova naložite skrbniško območje, da uporabite posodobitev.","Automatic updates":"Samodejne posodobitve","Automatically archive conversations":"Samodejno arhiviranje pogovorov","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Samodejno preverite in namestite nove posodobitve. Zahtevana je veljavna nakupna koda Envato in veljavni licenčni ključi aplikacij.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Samodejno strni podokno s podrobnostmi o profilu in druge podokne v skrbniškem območju.","Automatically translate admin area":"Samodejno prevedi skrbniško območje","Average agents conversations duration":"Povprečno trajanje pogovorov z agenti","Average agents response time":"Povprečni odzivni čas agentov","Average conversations duration":"Povprečno trajanje pogovorov","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Povprečno trajanje pogovorov vsakega agenta. Sporočila, poslana več kot 7 dni po prejšnjem sporočilu, se štejejo kot del novega pogovora.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Povprečno trajanje pogovorov. Sporočila, poslana več kot 7 dni po prejšnjem sporočilu, se štejejo kot del novega pogovora.","Average time":"Povprečen čas","Average time for agents to send the first reply after the user sends the first message.":"Povprečni čas, ko agenti pošljejo prvi odgovor po tem, ko uporabnik pošlje prvo sporočilo.","Bad":"Slab","Birthdate":"Rojstni datum","Birthday":"Rojstni dan","Bot name":"Ime bota","Bot profile image":"Slika profila bota","Brand":"Blagovna znamka","Browser":"Brskalnik","Browsers":"Brskalniki","Browsers used by users who started at least one chat.":"Brskalniki, ki jih uporabljajo uporabniki, ki so začeli vsaj en klepet.","Button text":"Besedilo gumba","Cancel":"Prekliči","Categories":"Kategorije","Category":"Kategorija","Change Log":"Dnevnik sprememb","Change the chat button image.":"Spremenite sliko gumba za klepet.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Spremenite besedilo sporočila v območju glave pripomočka za klepet. To besedilo bo nadomeščeno z zastopnikom, ko bo poslan prvi odgovor.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Spremenite besedilo naslova v območju glave pripomočka za klepet. To besedilo bo zamenjano z imenom agenta, ko bo poslan prvi odgovor. Privzeta nastavitev je »Chat Board Board«.","Changelog":"Dnevnik sprememb","Chat":"Klepet","Chat button icon":"Ikona gumba za klepet","Chat position":"Položaj klepeta","Check Requirements":"Preverite zahteve","Check the server configurations and make sure it has all the requirements.":"Preverite konfiguracijo strežnika in se prepričajte, da ima vse zahteve.","Choose a language":"Izberite jezik","Choose file":"Izberite datoteko","Choose which fields to disable from the tickets area.":"Izberite polja, ki jih želite onemogočiti na območju vstopnic.","Choose which fields to include in the new ticket form.":"Izberite polja, ki jih želite vključiti v nov obrazec za vozovnice.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Izberite polja, ki jih želite vključiti v obrazec za registracijo. Polja za ime, e-pošto in geslo so privzeto vključena.","City":"Mesto","Close":"Zapri","Close message":"Zapri sporočilo","Closed":"Zaprto","Collapse panels":"Strni plošče","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Komunicirajte s svojimi uporabniki neposredno iz Slacka. Pošiljajte in prejemajte sporočila in priloge, uporabljajte emojije in še veliko več.","Company":"Podjetje","Complete installation":"Popolna namestitev","Concurrent chats":"Mačke tekmovalke","Confirm":"Potrdite","Content":"Vsebina","Conversation ID":"ID pogovora","Conversations":"Pogovori","Conversations count":"Pogovori štejejo","Conversations time":"Čas pogovorov","Cookie domain":"Domena piškotka","Count":"Štetje","Count of new conversations started by users.":"Število novih pogovorov, ki so jih začeli uporabniki.","Countries":"Države","Countries of users who started at least one chat.":"Države uporabnikov, ki so začeli vsaj en klepet.","Country":"Država","Country Code":"Koda države","Creation time":"Čas ustvarjanja","Currency":"Valuta","Current URL":"Trenutni URL","Custom fields":"Polja po meri","Dashboard display":"Zaslon na armaturni plošči","Dashboard title":"Naslov nadzorne plošče","Database Name":"Ime baze podatkov","Date":"Datum","Decline button text":"Zavrni besedilo gumba","Declined message":"Zavrnjeno sporočilo","Default":"Privzeto","Default conversation name":"Privzeto ime pogovora","Default department":"Privzeti oddelek","Default form":"Privzeti obrazec","Delay (ms)":"Zakasnitev (ms)","Delete":"Izbriši","Delete conversation":"Izbriši pogovor","Delete leads":"Brisanje potencialnih strank","Delete user":"Izbriši uporabnika","Delete users":"Izbriši uporabnike","deleted.":"črtano.","Delimiter":"Ločilo","department":"oddelek","Department":"Oddelek","Departments":"Oddelki","departments ":"oddelki","departments list":"seznam oddelkov","Departments settings":"Nastavitve oddelkov","Design":"Oblikovanje","Desktop notifications":"Obvestila na namizju","Details":"Podrobnosti","Dialogflow synchronization completed.":"Sinhronizacija dialogflow zaključena.","Disable and hide the chat widget if all agents are offline.":"Onemogočite in skrijete pripomoček za klepet, če so vsi agenti brez povezave.","Disable and hide the chat widget outside of scheduled office hours.":"Onemogočite in skrijete pripomoček za klepet zunaj predvidenega delovnega časa.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Onemogočite samodejno inicializacijo pripomočka za klepet. Ko je ta nastavitev aktivna, morate pripomoček za klepet inicializirati prek API-ja Javascript.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Onemogočite samodejno inicializacijo območja vstopnic. Ko je ta nastavitev aktivna, morate območje vstopnic inicializirati prek API-ja Javascript.","Disable dashboard":"Onemogoči nadzorno ploščo","Disable features":"Onemogoči funkcije","Disable file uploading capabilities within the chat.":"V klepetu onemogočite nalaganje datotek.","Disable notes":"Onemogoči opombe","Disable outside of office hours":"Onemogočite izven delovnega časa","Disable registration during office hours":"Onemogočite registracijo med uradnimi urami","Disable registration if agents online":"Onemogoči registracijo, če so agenti na spletu","Disable the dashboard, and allow only one conversation per user.":"Onemogočite nadzorno ploščo in dovolite samo en pogovor na uporabnika.","Disable the internal notes.":"Onemogočite notranje opombe.","Disable uploads":"Onemogoči nalaganje","Disabled":"Onemogočeno","Display a brand image in the header area. This only applies for the 'brand' header type.":"V območju glave prikažite sliko blagovne znamke. To velja samo za vrsto glave z blagovno znamko.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Prikažite sporočilo o zasebnosti z gumboma Sprejmi ali Zavrni. Uporabnik mora klikniti Sprejmi, da začne uporabljati klepet. To je koristno za uveljavljanje pravilnika o zasebnosti in skladnosti z GDPR.","Display an automatic popup message to new users.":"Prikažite samodejno pojavno sporočilo novim uporabnikom.","Display images":"Prikaži slike","Display in dashboard":"Prikaz na armaturni plošči","Display the articles section in the dashboard area.":"Prikažite razdelek člankov v območju armaturne plošče.","Display the articles section in the right area.":"Prikažite razdelek člankov na desnem območju.","Display the dashboard instead of the chat area on initialization.":"Pri inicializaciji namesto območja za klepet prikažite nadzorno ploščo.","Display the user full name in the left panel instead of the conversation title.":"Namesto naslova pogovora na levi plošči prikažite polno ime uporabnika.","Display the user's profile image within the chat.":"V klepetu prikaži sliko uporabnikovega profila.","Display user name in header":"V glavi prikaži uporabniško ime","Display user's profile image":"Prikaži sliko profila uporabnika","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Sorazmerno porazdelite pogovore med agenti in obvestite obiskovalce o njihovem položaju v čakalni vrsti. Odzivni čas je v minutah. V sporočilu lahko uporabite naslednja polja za spajanje: {position}, {minutes}. Nadomestile jih bodo realne vrednosti v realnem času.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Sorazmerno porazdelite pogovore med agenti in obvestite obiskovalce o njihovem položaju v čakalni vrsti. Odzivni čas je v minutah. V sporočilu lahko uporabite naslednja polja za spajanje: {position}, {minutes}. Nadomestile jih bodo realne vrednosti v realnem času. Za več podrobnosti glejte dokumente.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Sorazmerno porazdelite pogovore med agenti in agentu preprečite ogled pogovorov drugih agentov.","Docs":"Dokumenti","Download CSV":"Prenesite CSV","Download transcript":"Prenesite prepis","Edit additional details":"Uredite dodatne podrobnosti","Edit details":"Uredi podrobnosti","Edit profile":"Uredi profil","Edit user":"Uredi uporabnika","Email":"E-naslov","Email piping":"E-poštni cevovodi","Email piping server information and more settings.":"Informacije o strežniku za pošiljanje e-poštnih sporočil in druge nastavitve.","Email settings":"Nastavitve e-pošte","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Predloga e-pošte za e-poštno obvestilo, ki se pošlje uporabniku, ko agent odgovori. Uporabite lahko besedilo, HTML in naslednja polja za spajanje: {prejemnik_ime}, {ime pošiljatelja}, {sender_profile_image}, {sporočilo}, {priloge}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Predloga e-pošte za e-poštno obvestilo, ki se pošlje agentu, ko uporabnik pošlje novo sporočilo. Uporabite lahko besedilo, HTML in naslednja polja za združevanje: {razgovor_povezava}, {ime_prejemnika}, {ime_pošiljatelja}, {sender_profile_image}, {message}, {priloge}","Empty trash":"Izpraznite smeti","Enable the push notifications for the admin area.":"Omogočite potisna obvestila za skrbniško območje.","Enable the registration only if all agents are offline.":"Omogočite registracijo samo, če so vsi agenti brez povezave.","Enable the registration outside of scheduled office hours only.":"Omogočite registracijo samo izven predvidenega delovnega časa.","Enable the users area for agents.":"Omogočite območje uporabnikov za agente.","Enable users area for agents":"Omogoči območje uporabnikov za agente","Envato Purchase Code":"Nabavna koda Envato","Error. Something went wrong.":"Napaka. Nekaj je šlo narobe.","Expires on":"Poteče","External link":"Zunanja povezava","Feedback rating":"Ocena povratnih informacij","First name":"Ime","First name and last name are required.":"Potrebna sta ime in priimek.","First name, last name, a valid email, and password are required.":"Potrebni so ime, priimek, veljaven e-poštni naslov in geslo.","First name, last name, and a valid email are required.":"Potrebni so ime, priimek in veljaven e-poštni naslov.","Flash notifications":"Obvestila Flash","Follow up":"Nadaljevanje","Follow up message":"Nadaljnje sporočilo","Food & Drink ":"Hrana in pijača","Form message":"Sporočilo obrazca","Form title":"Naslov obrazca","Friday":"Petek","Front End":"Sprednji del","Full name":"Polno ime","Full visitor details":"Vse podrobnosti o obiskovalcih","General":"Splošno","Get Path":"Pojdi po poti","Good":"Dobro","Header background image":"Slika ozadja glave","Header brand image":"Slika blagovne znamke glave","Header message":"Sporočilo v glavi","Header title":"Naslov glave","Header type":"Tip glave","Hide agent's profile image":"Skrij sliko profila agenta","Hide chat if no agents online":"Skrij klepet, če v spletu ni agentov","Hide chat outside of office hours":"Skrij klepet izven delovnega časa","Hide conversations of other agents":"Skrij pogovore drugih agentov","Hide on mobile":"Skrij v mobilnem telefonu","Hide the agent's profile image within the chat.":"Skrij sliko profila agenta v klepetu.","Hide timetable":"Skrij vozni red","Host":"Voditelj","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Izboljšajte zmogljivost klepeta s Pusherjem in WebSockets. Ta nastavitev ustavi vse zahteve AJAX \/ HTTP v realnem času, ki upočasnijo delovanje vašega strežnika in namesto tega uporabljajo WebSockets.","Inbox":"Prejeto","Include a profile image field in the registration form to allow a user to upload a profile image.":"V obrazec za registracijo vključite polje s sliko profila, da lahko uporabnik naloži sliko profila.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Vključite klepetalnico z umetno inteligenco, ki bo odgovarjala na vprašanja vaših uporabnikov in samodejno izvajala zapletene naloge.","Include custom fields":"Vključi polja po meri","Include custom fields in the registration form.":"V obrazec za registracijo vključite polja po meri.","Include last name":"Vključite priimek","Include profile image":"Vključi sliko profila","Include the last name field in the registration form.":"V obrazec za registracijo vključite priimek.","Include the password field in the registration form.":"V obrazec za registracijo vključite polje za geslo.","Incoming conversations and messages":"Dohodni pogovori in sporočila","Incoming conversations only":"Samo dohodni pogovori","Incoming messages only":"Samo dohodna sporočila","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Povečajte prodajo in se v realnem času povežite s svojimi strankami, tako da vključite Active eCommerce s podporo.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Povečajte prodajo, zagotovite boljšo podporo in hitrejše rešitve, tako da WooCommerce vključite v podporno ploščo.","Initialize and display the chat widget only when the user is logged in.":"Inicializirajte in prikažite pripomoček za klepet le, ko je uporabnik prijavljen.","Insert original text...":"Vstavi izvirno besedilo ...","Insert translation...":"Vstavi prevod ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Vstavite svojo Envato Purchase Code, da aktivirate samodejne posodobitve in odklenete vse funkcije.","Installation":"Namestitev","Instance ID":"ID primerka","Intent created":"Namen ustvarjen","Invalid email or password.":"Neveljaven e-poštni naslov ali geslo.","is writing an answer.":"piše odgovor.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Videti je, da je vaš licenčni ključ neveljaven. Če menite, da gre za napako, se obrnite na podporo.","Items in cart":"Predmeti v košarici","Knowledge base articles successfully imported.":"Članki iz baze znanja so bili uspešno uvoženi.","Label":"Oznaka","Language":"Jezik","Languages":"Jeziki","Languages of users who started at least one chat.":"Jeziki uporabnikov, ki so začeli vsaj en klepet.","Last activity":"Zadnja aktivnost","Last name":"Priimek","Last name field":"Polje priimka","Lead":"Svinec","Leads":"Vodi","Leads and conversations successfully deleted.":"Potencialni kupci in pogovori so bili uspešno izbrisani.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Število potencialnih strank šteje. Potencialni kupci so uporabniki, ki so začeli vsaj en pogovor, vendar niso registrirani.","Leads registrations count":"Štejejo registracije potencialnih strank","Left":"Levo","Left panel":"Leva plošča","Left profile image":"Leva slika profila","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Stranke Perfexa naj vas kontaktirajo prek klepeta! Oglejte si podrobnosti profila v skrbniškem območju in vključite pametne klepetalnice.","License key":"Licenčni ključ","Link name":"Ime povezave","Location":"Lokacija","Login":"Vpiši se","Login form":"Obrazec za prijavo","Login initialization":"Inicializacija prijave","Logout":"Odjava","Manage here the departments settings.":"Tukaj upravljajte nastavitve oddelkov.","Manual initialization":"Ročna inicializacija","Mark as read":"Označi kot prebrano","marked as read.":"označena kot prebrana.","Message":"Sporočilo","Messages":"Sporočila","Minimal":"Minimalno","Miscellaneous":"Razno","Missed conversations":"Neodgovorjeni pogovori","Missing database details! Please check the database information and try again.":"Manjkajo podrobnosti o bazi podatkov! Preverite podatke v zbirki podatkov in poskusite znova.","Monday":"Ponedeljek","More":"Več","Name":"Ime","Negative":"Negativno","New":"Novo","New message...":"Novo sporočilo ...","New ticket button":"Gumb za novo vozovnico","New translation":"Nov prevod","New user added":"Dodan je nov uporabnik","No articles found.":"Ni najdenih člankov.","No conversations found.":"Najti ni bilo mogoče nobenega pogovora.","No data found.":"Podatkov ni mogoče najti.","No delay":"Brez zamude","No products found":"Ni najdenih izdelkov","No ratings yet.":"Zaenkrat še ni ocen.","No results found.":"Ni zadetkov.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Ni shranjenih odgovorov. Nove shranjene odgovore dodajte v Nastavitve&gt; Razno.","No users found.":"Uporabnikov ni bilo mogoče najti.","None":"Nobenega","Notes":"Opombe","Notifications":"Obvestila","Notifications icon":"Ikona obvestil","Notify agents of a fallback response":"Obvestite agente o nadomestnem odzivu","Number of conversations which at least one reply from the agent.":"Število pogovorov, na katere je vsaj en odgovor agent.","Number of orders":"Število naročil","Number of services":"Število storitev","Offline":"Brez povezave","Offline message":"Sporočilo brez povezave","Offset":"Odmik","On chat open":"V klepetu odprto","On page load":"Ob nalaganju strani","Online":"Na spletu","Only the user can view this content.":"To vsebino si lahko ogleda samo uporabnik.","Open automatically":"Odpri samodejno","Open chat":"Odpri klepet","Open the chat window automatically when a new message is received.":"Ko prejmete novo sporočilo, samodejno odprite okno za klepet.","Operating systems":"Operacijski sistemi","Operating systems used by users who started at least one chat.":"Operacijski sistemi, ki jih uporabljajo uporabniki, ki so začeli vsaj en klepet.","Optional link":"Neobvezna povezava","orders":"naročila","OS":"TI","Outgoing SMTP server information.":"Informacije o odhodnem strežniku SMTP.","Panel height":"Višina plošče","Panels arrows":"Puščice plošč","Password":"Geslo","People & Body ":"Ljudje in telo","Phone":"Telefon","Phone required":"Potreben je telefon","Placeholder text":"Nadomestno besedilo","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Predvajajte zvok, ko agent prejme dohodno sporočilo ali pošlje odhodno sporočilo.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Predvajajte zvok, ko uporabnik prejme dohodno sporočilo ali pošlje odhodno sporočilo.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Dokončajte postopek namestitve, tako da spodaj vnesete podrobnosti o povezavi z bazo podatkov. Če glede tega niste prepričani, se za podporo obrnite na ponudnika gostovanja.","Please first activate Slack, then save the settings and reload the admin area.":"Najprej aktivirajte Slack, nato shranite nastavitve in znova naložite skrbniško območje.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Pojdite v Nastavitve&gt; Razno in vstavite svojo kodo za nakup Envato.","Please insert an email and password.":"Prosimo, vstavite e-pošto in geslo.","Please insert the bot response and at least one user expression.":"Vstavite odgovor bota in vsaj en uporabniški izraz.","Please insert the license key.":"Vstavite licenčni ključ.","Popup message":"Pojavno sporočilo","Port":"Pristanišče","Positive":"Pozitivno","Postal code":"Poštna številka","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Prepreči agentom ogled pogovorov, dodeljenih drugim agentom. Ta nastavitev je samodejno omogočena, če je usmerjanje ali vrsta aktivna.","Primary color":"Primarna barva","Priority":"Prednostna naloga","Privacy link":"Povezava do zasebnosti","Privacy message":"Sporočilo o zasebnosti","Profile image":"Profilna slika","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Svojim strankam zagotovite podporo na delovnem mestu, tako da na katero koli spletno stran vključite območje za prodajo vstopnic z vsemi funkcijami klepeta.","Purchase history":"Zgodovina nakupov","Purchase license":"Nakup licence","Push notification":"Potisno obvestilo","Push notifications":"Potisna obvestila","Pusher":"Potiskalnik","Queue":"Čakalna vrsta","Ratings":"Ocene","Read more":"Preberi več","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Preberite, upravljajte in odgovarjajte na vsa sporočila, poslana na vaše strani v Facebooku, neposredno s strani Odbora za podporo in naj bo vaša komunikacija na enem mestu.","Redirect the user to the registration link instead of showing the registration form.":"Uporabnika preusmerite na povezavo za registracijo, namesto da bi prikazali obrazec za registracijo.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Če je registracija potrebna in uporabnik ni prijavljen, preusmerite uporabnika na navedeni URL. Pustite prazno, če želite uporabiti privzeti obrazec za registracijo.","Register all visitors":"Registriraj vse obiskovalce","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Registriraj vse obiskovalce samodejno. Če ta možnost ni aktivna, bodo registrirani samo obiskovalci, ki začnejo klepet.","Registration \/ Login":"Registracija \/ prijava","Registration and login form":"Obrazec za registracijo in prijavo","Registration date":"Datum registracije","Registration form":"Obrazec za registracijo","Registration form fields":"Polja prijavnega obrazca","Registration link":"Povezava za registracijo","Registration redirect":"Preusmeritev registracije","Registrations":"Registracije","Rename the Articles archive panel title. Default is 'Help Center'.":"Preimenujte naslov plošče za arhiv Članki. Privzeto je &quot;Center za pomoč&quot;.","Rename the chat bot. Default is 'Bot'.":"Preimenujte klepet. Privzeto je &quot;Bot&quot;.","Rename the visitor name prefix. Default is 'User'.":"Preimenujte predpono imena obiskovalca. Privzeto je &quot;Uporabnik&quot;.","Repeat password":"Ponovite geslo","Replace the header title with the user's first name and last name when available.":"Če je na voljo, zamenjajte naslov glave z imenom in priimkom uporabnika.","Replace the Support Board logo on the admin login page.":"Zamenjajte logotip plošče za podporo na skrbniški strani za prijavo.","Replace the Support Board message on the admin login page.":"Zamenjajte sporočilo podpore na strani za prijavo skrbnika.","Reports":"Poročila","Require registration":"Zahtevaj registracijo","Require the user registration or login before start a chat.":"Pred začetkom klepeta zahtevajte registracijo uporabnika ali prijavo.","Require the user registration or login in order to use the tickets area.":"Za uporabo prostora za vstopnice zahtevajte registracijo ali prijavo uporabnika.","Response from the bot":"Odgovor bota","Response time":"Odzivni čas","restored.":"obnovljena.","Return the Support Board path of your server.":"Vrnite pot do plošče za podporo vašega strežnika.","Rich messages":"Bogata sporočila","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Bogata sporočila so delčki kode, ki jih lahko uporabite v sporočilu klepeta. Vsebujejo lahko kodo HTML in se samodejno upodobijo v klepetu. Bogata sporočila lahko uporabljate z naslednjo sintakso: [bogata-sporočilo-ime","Right":"Prav","Right panel":"Desna plošča","Routing":"Usmerjanje","RTL":"RTL","Saturday":"Sobota","Save as reply":"Shrani kot odgovor","Save changes":"Shrani spremembe","Save useful information like user country and language also for visitors.":"Za obiskovalce shranite tudi uporabne informacije, kot sta država uporabnika in jezik.","Saved replies":"Shranjeni odgovori","Scheduled office hours":"Predvideni uradni čas","Search ...":"Iskanje ...","Search for keywords or users...":"Poiščite ključne besede ali uporabnike ...","Search replies...":"Išči odgovore ...","Search users ...":"Iskanje uporabnikov ...","Searches":"Iskanja","Secondary color":"Sekundarna barva","Secret Key":"Skrivni ključ","Select a conversation from the left menu or start a new conversation from the users area.":"V levem meniju izberite pogovor ali začnite nov pogovor v območju za uporabnike.","Select a conversation or start a new one":"Izberite pogovor ali začnite novega","Send":"Pošlji","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Pošljite sporočilo, ki zahteva uporabnikov e-poštni naslov, in pošljite potrditveno e-poštno sporočilo uporabniku. Sporočilo se pošlje samo uporabnikom brez e-pošte. Podprta so polja za oblikovanje besedila in spajanje.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Pošljite sporočilo, ki zahteva uporabnikovo e-pošto, če noben agent ne odgovori v 15 sekundah ali če so vsi agenti brez povezave. Te nastavitve bodo uporabljali vsi e-poštni obrazci. Podprta so polja za oblikovanje besedila in spajanje.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Pošljite sporočilo novim uporabnikom, ko ustvarijo prvo vozovnico. Podprta so polja za oblikovanje besedila in spajanje.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Pošljite sporočilo novim uporabnikom, ko prvič obiščejo spletno mesto. Podprta so polja za oblikovanje besedila in spajanje.","Send a message to the user when the agent archive the conversation.":"Pošlji sporočilo uporabniku, ko agent arhivira pogovor.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Pošljite sporočilo uporabniku, ko je njegovo prvo sporočilo poslano izven predvidenega delovnega časa ali če so vsi agenti brez povezave. Podprta so polja za oblikovanje besedila in spajanje.","Send a test agent notification email to verify email settings.":"Pošljite e-poštno sporočilo s testnim agentom, da preverite nastavitve e-pošte.","Send a test user notification email to verify email settings.":"Pošljite e-poštno sporočilo s testnim uporabnikom, da preverite nastavitve e-pošte.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Pošljite e-pošto agentu, ko uporabnik odgovori in je brez povezave. E-poštno sporočilo se samodejno pošlje vsem agentom za nove pogovore.","Send an email to the user when an agent replies and the user is offline.":"Pošljite e-poštno sporočilo uporabniku, ko agent odgovori in je brez povezave.","Send message":"Pošlji sporočilo","Send message via enter button":"Pošlji sporočilo prek gumba za vnos","Send now":"Pošlji zdaj","Send the message via the ENTER keyboard button.":"Pošljite sporočilo prek gumba ENTER na tipkovnici.","Send to bot":"Pošlji botu","Send to Dialogflow":"Pošlji v Dialogflow","Send to inbox":"Pošlji v mapo Prejeto","Sender email":"Pošiljanje e-pošte","Sender name":"Ime pošiljatelja","Service Worker URL":"URL storitvenega delavca","services":"storitve","Set a profile image for the chat bot.":"Nastavite sliko profila za klepet.","Set the default departments for all tickets. Insert the department ID.":"Nastavite privzete oddelke za vse vozovnice. Vstavite ID oddelka.","Set the default form to display if the registraion is required.":"Nastavite privzeti obrazec za prikaz, če je potrebna registracija.","Set the default name to use for conversations without a name.":"Nastavite privzeto ime za pogovore brez imena.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Nastavite privzeto ikono za obvestila. Ikona bo uporabljena kot slika profila, če je uporabnik nima.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Nastavite privzeti delovni čas, ko bodo zastopniki prikazani kot na voljo. Te nastavitve se uporabljajo tudi za vse druge nastavitve, ki temeljijo na delovnem času.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Nastavite privzeto uporabniško ime za uporabo v sporočilih in e-poštnih sporočilih, ko uporabnik nima imena.","Set the header appearance.":"Nastavite videz glave.","Set the maximum height of the tickets panel.":"Nastavite največjo višino plošče z vstopnicami.","Set the position of the chat widget.":"Nastavite položaj pripomočka za klepet.","Set the primary color of the chat widget.":"Nastavite primarno barvo pripomočka za klepet.","Set the secondary color of the chat widget.":"Nastavite sekundarno barvo pripomočka za klepet.","Set the tertiary color of the chat widget.":"Nastavite terciarno barvo pripomočka za klepet.","Set the title of the administration area.":"Nastavite naslov področja upravljanja.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Nastavite časovni odmik urnika uradnih ur po UTC. Pravilna vrednost je lahko negativna in se samodejno ustvari, ko kliknete to vnosno polje, če je prazno.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Nastavi glavno domeno, kjer se klepet uporablja za omogočanje prijave in skupne rabe pogovorov med glavno domeno in poddomenami.","Settings":"Nastavitve","Settings saved":"Nastavitve so shranjene","Show a browser tab notification when a new message is received.":"Prikažite obvestilo zavihka brskalnika, ko prejmete novo sporočilo.","Show a desktop notification when a new message is received.":"Prikažite obvestilo na namizju, ko prejmete novo sporočilo.","Sign into":"Prijavite se","Single label":"Ena etiketa","Slug":"Slug","Smileys & Emotions ":"Smeški in čustva","Sound":"Zvok","Sounds":"Zvoki","Sounds for admin":"Sliši se za admin","Start a conversation":"Začnite pogovor","Subject":"Predmet","Subscribe":"Naročite se","Subscribe message":"Naročite se na sporočilo","Subscribe message - Email":"Sporočilo o naročanju - e-pošta","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Predloga za e-poštno sporočilo o naročilu, poslano uporabniku, ko uporabnik sporočilo sporoči prek obrazca za sporočilo o naročanju. Uporabite lahko besedilo, HTML in naslednja polja za spajanje: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Od višinske vrednosti odštejemo vrednost odmika.","Success message":"Sporočilo o uspehu","Sunday":"Nedelja","Support Board cannot connect to the database. Please check the database information and try again.":"Odbor za podporo se ne more povezati z bazo podatkov. Preverite podatke v zbirki podatkov in poskusite znova.","Support Board cannot get the plugin URL.":"Podpora za podporo ne more dobiti URL-ja vtičnika.","Support Board Path":"Pot plošče za podporo","Synchronize emails":"Sinhronizirajte e-poštna sporočila","Synchronize now":"Sinhronizirajte zdaj","Synchronize Slack and save changes before linking any agents.":"Sinhronizirajte Slack in shranite spremembe, preden povežete agente.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Sinhronizirajte svoje stranke v realnem času, klepetajte z njimi in povečajte njihovo zavzetost ali zagotovite boljšo in hitrejšo podporo.","System requirements":"Sistemske zahteve","Terms link":"Povezava pogojev","Tertiary color":"Terciarna barva","Test agent email":"E-pošta testnega agenta","Test user email":"Preizkusite e-poštni naslov uporabnika","Text":"Besedilo","Text formatting supported. See the docs for more details.":"Podprto oblikovanje besedila. Za več podrobnosti glejte dokumente.","The article will be deleted permanently.":"Članek bo trajno izbrisan.","The category will be deleted permanently.":"Kategorija bo trajno izbrisana.","The conversation will be archived.":"Pogovor bo arhiviran.","The conversation will be deleted.":"Pogovor bo izbrisan.","The conversation will be restored.":"Pogovor bo obnovljen.","The date and time in":"Datum in ura v","The passwords do not match.":"Gesla se ne ujemata.","The Support Board path is:":"Pot podpore je:","The user is offline. Only the carts of online users can be updated.":"Uporabnik je brez povezave. Posodobiti je mogoče samo vozičke spletnih uporabnikov.","This conversation will be archived.":"Ta pogovor bo arhiviran.","This conversation will be deleted.":"Ta pogovor bo izbrisan.","This conversation will be restored.":"Ta pogovor bo obnovljen.","This email is already in use.":"To e-poštno sporočilo je že v uporabi.","This feature requires the Dialogflow App. Get it from the apps area.":"Za to funkcijo je potrebna aplikacija Dialogflow. Prenesite ga s področja aplikacij.","This message has been sent because {name} assigned this conversation to your department.":"To sporočilo je bilo poslano, ker je oseba {name} ta pogovor dodelila vašemu oddelku.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"To sporočilo je bilo poslano, ker Dialogflow Bot ne pozna odgovora na uporabnikovo vprašanje.","This user will be deleted permanently including all linked data, conversations, and messages.":"Ta uporabnik bo trajno izbrisan, vključno z vsemi povezanimi podatki, pogovori in sporočili.","Thursday":"Četrtek","Ticket custom fields":"Polja po meri vstopnic","Ticket fields":"Polja za vstopnice","Tickets":"Vstopnice","Timezone":"Časovni pas","TIMEZONE":"ČASOVNI PAS","Title":"Naslov","To":"Za","To continue to Support Board":"Še naprej podpirati odbor","Today":"Danes","Token":"Žeton","Total spend":"Skupna poraba","Translate automatically":"Prevedi samodejno","Translate the admin area automatically to match the browser language.":"Samodejno prevedite skrbniško območje, da se ujema z jezikom brskalnika.","Translate the chat widget's text elements automatically to match the user's browser language.":"Besedilne elemente pripomočka za klepet samodejno prevedite tako, da se ujemajo z uporabnikovim jezikom brskalnika.","Translations":"Prevodi","Trash":"Smeti","Travel & Places ":"Potovanja in kraji","Trigger":"Sprožilec","Tuesday":"Torek","Type":"Tip","Typing":"Tipkanje","Update available! Please update now.":"Posodobitev na voljo! Prosimo, posodobite zdaj.","Update center":"Center za posodobitve","Update completed.":"Posodobitev končana.","Update now":"Posodobi zdaj","Updates":"Posodobitve","URL":"URL","User":"Uporabnik","User conversations":"Uporabniški pogovori","User details in success message":"Podrobnosti o uporabniku v sporočilu o uspehu","User email notifications":"Obvestila uporabnikov po e-pošti","User login form information.":"Informacije o uporabniškem obrazcu za prijavo.","User name as title":"Uporabniško ime kot naslov","User notification email":"E-poštno obvestilo uporabnika","User registration form information.":"Podatki o obrazcu za registracijo uporabnikov.","User type":"Vrsta uporabnika","User updated":"Uporabnik posodobljen","Username":"Uporabniško ime","Users":"Uporabniki","Users and agents":"Uporabniki in agenti","Users browsers":"Uporabniški brskalniki","Users countries":"Države uporabnice","Users deleted":"Uporabniki izbrisani","Users languages":"Uporabniški jeziki","Users list":"Seznam uporabnikov","Users only":"Samo za uporabnike","Users operating systems":"Uporabniški operacijski sistemi","Users successfully imported.":"Uporabniki so uspešno uvozili.","UTC Offset":"UTC odmik","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Uporabite umetno inteligentnega bota za klepet, da samodejno odgovorite na vprašanja uporabnikov in opravite druga zapletena opravila.","View more":"Poglej več","View on Perfex":"Pogled na Perfex","View on WHMCS":"Pogled na WHMCS","Visitor default name":"Privzeto ime obiskovalca","Visitor name prefix":"Predpona imena obiskovalca","Visitors":"Obiskovalci","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Imamo težave pri povezovanju z vašo bazo podatkov. Spodaj znova vnesite podrobnosti o povezavi z bazo podatkov. Napaka:","Webhooks":"Spletne kljuke","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Spletni kavlji so samodejna sporočila, ki jih pošlje odbor za podporo, ko se kaj zgodi. Imajo sporočilo in so poslani na edinstven URL, ki ste ga določili vi. Za več podrobnosti glejte dokumentacijo API.","Website":"Spletna stran","Wednesday":"Sreda","Welcome message":"Pozdravno sporočilo","Write a message...":"Napišite sporočilo ...","You are running the latest version.":"Uporabljate najnovejšo različico.","You cannot sign in as an agent.":"Ne morete se prijaviti kot agent.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Vaš licenčni ključ je potekel. Prosimo, kupite novo licenco. Če menite, da gre za napako, se obrnite na podporo.","Your turn message":"Vaše sporočilo o poteku","Your version is":"Vaša različica je","Google app details":"Podrobnosti o Googlovi aplikaciji","Get domain information":"Pridobite podatke o domeni","View original message":"Ogled izvirnega sporočila","View translation":"Ogled prevoda","Automatically translates user messages into agent language and agent messages into user language.":"Samodejno prevede uporabniška sporočila v jezik agenta in sporočila agentov v uporabniški jezik.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Pošljite sporočilo brez povezave samo, če bot ne razume uporabnikovega vprašanja \/ namere","Agent assigned. The agent has been notified.":"Dodeljen agent. Zastopnik je bil obveščen.","The new agent will be":"Novi agent bo","No agents assigned":"Noben agent ni dodeljen","This message has been sent because {name} assigned this conversation to you.":"To sporočilo je bilo poslano, ker vam je oseba {name} dodelila ta pogovor.","Preview":"Predogled","Language detection":"Odkrivanje jezika","Conversation profile":"Profil pogovora","Generate conversations data":"Ustvari podatke o pogovorih","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Sledi pogovoru med človeškim agentom in končnim uporabnikom ter v realnem času posreduje predloge za odziv človeškemu agentu.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Zaznajte jezik uporabnikovih sporočil in ustrezno spremenite jezik posrednika, če je na voljo, sicer prikažite nadomestno sporočilo.","Intent updated":"Namen posodobljen","New Intent":"Nova namera","Search for Intents...":"Poiščite namere ...","View member":"Ogled člana","Expired on":"Poteklo dne","Plans":"Načrti","Click here to update now":"Kliknite tukaj, če želite posodobiti zdaj","Update available.":"Posodobitev na voljo.","Apply to":"Se nanaša na","Only desktop":"Samo namizje","Only mobile devices":"Samo mobilne naprave","Chat button offset":"Odmik gumba za klepet","Adjust the chat button position. Values are in px.":"Prilagodite položaj gumba za klepet. Vrednosti so v px.","All agents assigned to the new department will be notified. The new department will be":"Obveščeni bodo vsi agenti, dodeljeni novemu oddelku. Novi oddelek bo","Department updated. The agents have been notified.":"Oddelek posodobljen. Agenti so bili obveščeni.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Če bot ne razume uporabnikovega vprašanja \/ namere, samodejno vprašajte uporabnika, ali bi želel stopiti v stik z agentom. Če uporabnik potrdi dejanje, je pogovor označen kot neprebran in agenti so o tem obveščeni. Če uporabljate Slack, sporočilo ne bo poslano, če bot ve odgovor.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Če bot ne razume uporabnikovega vprašanja \/ namere, samodejno obvesti agente in pogovor pusti označen kot neprebran.","Message fallback":"Nadomestno sporočilo"}