{"All":"Të gjitha","Translations saved":"Përkthimet u ruajtën","A conversation was started by":"Një bisedë filloi nga","Accept button text":"Prano tekstin e butonit","Activate":"Aktivizo","Activate the Right-To-Left (RTL) reading layout.":"Aktivizoni paraqitjen e leximit nga e djathta në të majtë (RTL).","Activation complete! Page reload in progress...":"Aktivizimi përfundoi! Rimbushja e faqes në vazhdim ...","Active":"Aktiv","Active eCommerce":"Tregti elektronike aktive","Active for admin area":"Aktive për zonën e administratorit","Active for users":"Aktive për përdoruesit","Add a product":"Shtoni një produkt","Add a saved reply":"Shtoni një përgjigje të ruajtur","Add an emoji":"Shto një emoji","Add and manage additional support departments.":"Shtoni dhe menaxhoni departamente shtesë të mbështetjes.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Shtoni dhe menaxhoni përgjigjet e ruajtura që mund të përdoren nga agjentët në redaktuesin e bisedës. Përgjigjet e ruajtura mund të shtypen duke shtypur # e ndjekur nga emri i përgjigjes plus hapësira.","Add custom fields to the new ticket form.":"Shtoni fusha të personalizuara në formularin e ri të biletave.","Add custom fields to the user profile details.":"Shtoni fusha të personalizuara në detajet e profilit të përdoruesit.","Add expression":"Shtoni shprehje","Add new article":"Shto artikull të ri","Add new category":"Shto një kategori të re","Add new item":"Shto një artikull të ri","Add new note":"Shto një shënim të ri","Add new user":"Shto përdorues të ri","Add note":"Shtoni shënim","Add user":"Shto përdorues","Add user expressions":"Shtoni shprehje përdoruesi","Address":"Adresë","admin":"administratori","Admin":"Administratori","ADMIN":"ADMIN","Admin login logo":"Logoja e hyrjes në administrator","Admin login message":"Mesazhi i hyrjes në administrator","Admin title":"Titulli i administratorit","Agent":"Agjent","Agent area":"Zona e agjentit","Agent details":"Detajet e agjentit","Agent email notifications":"Njoftimet me email të agjentit","Agent name":"Emri i agjentit","Agent notification email":"Email për njoftimin e agjentit","Agents":"Agjentët","Agents & Admins":"Agjentët &amp; Administratorët","Agents conversations":"Bisedat e agjentëve","Agents conversations count":"Bisedat e agjentëve llogariten","Agents conversations time":"Koha e bisedave të agjentëve","Agents only":"Vetëm agjentë","Agents ratings":"Vlerësimet e agjentëve","Agents response time":"Koha e përgjigjes së agjentëve","All conversations in the trash (including their messages) will be deleted permanently.":"Të gjitha bisedat në koshin e plehrave (përfshirë mesazhet e tyre) do të fshihen përgjithmonë.","All fields are required.":"Të gjitha fushat kërkohen.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Të gjitha fushat kërkohen. Gjatësia minimale e fjalëkalimit është 8 karaktere. Sigurohuni që keni futur një email të vlefshëm.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Të gjitha skedarët, përfshirë të gjitha bisedat dhe mesazhet e lidhura, do të fshihen përgjithmonë.","All messages":"Të gjitha mesazhet","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Të gjithë përdoruesit e zgjedhur do të fshihen përgjithmonë duke përfshirë të gjitha të dhënat e lidhura, bisedat dhe mesazhet.","Allow duplicate emails":"Lejoni postat elektronike të kopjuara","Allow registration with an email already used by creating a new user without email.":"Lejoni regjistrimin me një email të përdorur tashmë duke krijuar një përdorues të ri pa email.","Always all messages":"Gjithmonë të gjitha mesazhet","Always incoming messages only":"Gjithmonë vetëm mesazhet hyrëse","And":"Dhe","Animals & Nature ":"Kafshët &amp; Natyra","Another agent is replying to this conversation":"Një tjetër agjent po i përgjigjet kësaj bisede","App Cluster":"Grumbulli i aplikacioneve","App ID":"ID-ja e aplikacionit","App Key":"Çelësi i aplikacionit","App Secret":"App Sekret","Append the registration user details to the success message.":"Shtoni detajet e përdoruesit të regjistrimit në mesazhin e suksesit.","Apply a custom background image for the header area.":"Zbatoni një imazh të personalizuar të sfondit për zonën e kokës.","Apps":"Aplikacionet","Archive":"Arkivi","Archive automatically the conversations marked as read every 24h.":"Arkivoni automatikisht bisedat e shënuara si të lexuara çdo 24 orë.","Archive conversation":"Biseda arkivore","archived.":"arkivohet.","Are you sure?":"A je i sigurt?","Article":"Artikulli","Article title":"Titulli i artikullit","Articles":"Artikuj","Articles and categories saved":"Artikujt dhe kategoritë e ruajtura","Articles ratings":"Vlerësimet e artikujve","Articles saved":"Artikujt u ruajtën","Articles title":"Titulli i artikujve","Articles views":"Pamjet e artikujve","Articles views by article":"Pamjet e artikujve për artikuj","Attach a file":"Bashkangjitni një skedar","Automated messages":"Mesazhe të automatizuara","Automatic update completed. Reload the admin area to apply the update.":"Përditësimi automatik përfundoi. Rifresko zonën e administratorit për të zbatuar azhurnimin.","Automatic updates":"Përditësimet automatike","Automatically archive conversations":"Arkivoni automatikisht bisedat","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Kontrolloni dhe instaloni automatikisht azhurnimet e reja. Kërkohet një Kod i vlefshëm Blerje Envato dhe çelësat e licencës së aplikacioneve të vlefshme.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Palosni automatikisht panelin e detajeve të profilit dhe panelet e tjerë të zonës së administratorit.","Automatically translate admin area":"Përkthe automatikisht zonën e administratorit","Average agents conversations duration":"Kohëzgjatja mesatare e bisedave të agjentëve","Average agents response time":"Koha mesatare e përgjigjes së agjentëve","Average conversations duration":"Kohëzgjatja mesatare e bisedave","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Kohëzgjatja mesatare e bisedave e secilit agjent. Mesazhet e dërguara më shumë se 7 ditë pasi mesazhi i mëparshëm llogariten si pjesë e një bisede të re.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Kohëzgjatja mesatare e bisedave. Mesazhet e dërguara më shumë se 7 ditë pasi mesazhi i mëparshëm llogariten si pjesë e një bisede të re.","Average time":"Koha mesatare","Average time for agents to send the first reply after the user sends the first message.":"Koha mesatare që agjentët të dërgojnë përgjigjen e parë pasi përdoruesi të dërgojë mesazhin e parë.","Bad":"E keqe","Birthdate":"Data e lindjes","Birthday":"Ditëlindja","Bot name":"Emri i botit","Bot profile image":"Imazhi i profilit të botit","Brand":"Markë","Browser":"Shfletuesi","Browsers":"Shfletuesit","Browsers used by users who started at least one chat.":"Shfletuesit e përdorur nga përdoruesit që filluan të paktën një bisedë.","Button text":"Teksti i butonit","Cancel":"Anulo","Categories":"Kategoritë","Category":"Kategoria","Change Log":"Dokumenti i ndryshimit","Change the chat button image.":"Ndryshoni imazhin e butonit të bisedës.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Ndryshoni tekstin e mesazhit në zonën e kokës së miniaplikatës së bisedës. Ky tekst do të zëvendësohet nga titulli i agjentit sapo të dërgohet përgjigja e parë.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Ndryshoni tekstin e titullit në zonën e kokës së miniaplikatës së bisedës. Ky tekst do të zëvendësohet me emrin e agjentit sapo të dërgohet përgjigja e parë. Default është &#39;Chat Board Board&#39;.","Changelog":"Regjistri i ndryshimeve","Chat":"Bisedo","Chat button icon":"Ikona e butonit të bisedës","Chat position":"Pozicioni i bisedës","Check Requirements":"Kërkesat e Kontrollit","Check the server configurations and make sure it has all the requirements.":"Kontrolloni konfigurimet e serverit dhe sigurohuni që ai të ketë të gjitha kërkesat.","Choose a language":"Zgjidhni një gjuhë","Choose file":"Zgjidhni skedarin","Choose which fields to disable from the tickets area.":"Zgjidhni cilat fusha do të çaktivizoni nga zona e biletave.","Choose which fields to include in the new ticket form.":"Zgjidhni cilat fusha do të përfshini në formularin e ri të biletave.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Zgjidhni cilat fusha do të përfshini në formularin e regjistrimit. Fushat e emrit, postës elektronike dhe fjalëkalimit janë përfshirë të gjitha si parazgjedhje.","City":"Qyteti","Close":"Mbylle","Close message":"Mbyll mesazhin","Closed":"Mbyllur","Collapse panels":"Rrëzo panelet","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Komunikoni me përdoruesit tuaj menjëherë nga Slack. Dërgoni dhe merrni mesazhe dhe bashkëngjitje, përdorni emoji dhe shumë më tepër.","Company":"Kompania","Complete installation":"Instalim i plotë","Concurrent chats":"Macet konkurrente","Confirm":"Konfirmo","Content":"Përmbajtja","Conversation ID":"ID-ja e bisedës","Conversations":"Bisedat","Conversations count":"Bisedat numërohen","Conversations time":"Koha e bisedave","Cookie domain":"Domain cookie","Count":"Numëro","Count of new conversations started by users.":"Numërimi i bisedave të reja të filluara nga përdoruesit.","Countries":"Vendet","Countries of users who started at least one chat.":"Vendet e përdoruesve që filluan të paktën një bisedë.","Country":"Vendi","Country Code":"Kodi i Shtetit","Creation time":"Koha e krijimit","Currency":"Monedha","Current URL":"URL aktuale","Custom fields":"Fushat e personalizuara","Dashboard display":"Ekran pult","Dashboard title":"Titulli i panelit","Database Name":"Emri i bazës së të dhënave","Date":"Data","Decline button text":"Refuzo tekstin e butonit","Declined message":"Mesazh i refuzuar","Default":"Parazgjedhur","Default conversation name":"Emri i parazgjedhur i bisedës","Default department":"Departamenti i parazgjedhur","Default form":"Forma e paracaktuar","Delay (ms)":"Vonesa (ms)","Delete":"Fshij","Delete conversation":"Fshije biseden","Delete leads":"Fshi skedarët","Delete user":"Fshi përdoruesin","Delete users":"Fshi përdoruesit","deleted.":"fshihet.","Delimiter":"Ndarësi","department":"departamenti","Department":"Departamenti","Departments":"Departamentet","departments ":"departamentet","departments list":"lista e departamenteve","Departments settings":"Cilësimet e departamenteve","Design":"Projektimi","Desktop notifications":"Njoftimet në desktop","Details":"Detajet","Dialogflow synchronization completed.":"Sinkronizimi i dialogut përfundoi.","Disable and hide the chat widget if all agents are offline.":"Çaktivizoni dhe fshehni miniaplikacionin e bisedës nëse të gjithë agjentët janë jashtë linje.","Disable and hide the chat widget outside of scheduled office hours.":"Çaktivizoni dhe fshehni miniaplikacionin e bisedës jashtë orarit të caktuar të zyrës.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Çaktivizo fillimin automatik të widget-it të bisedës. Kur kjo cilësim është aktive, duhet të inicializoni miniaplikacionin e bisedës përmes Javascript API.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Çaktivizo fillimin automatik të zonës së biletave. Kur ky cilësim është aktiv, duhet të inicializoni zonën e biletave përmes Javascript API.","Disable dashboard":"Çaktivizo panelin e kontrollit","Disable features":"Çaktivizo veçoritë","Disable file uploading capabilities within the chat.":"Çaktivizo aftësitë e ngarkimit të skedarëve brenda bisedës.","Disable notes":"Çaktivizo shënimet","Disable outside of office hours":"Çaktivizo jashtë orarit të punës","Disable registration during office hours":"Çaktivizoni regjistrimin gjatë orarit të punës","Disable registration if agents online":"Çaktivizo regjistrimin nëse agjentët në internet","Disable the dashboard, and allow only one conversation per user.":"Çaktivizoni panelin e kontrollit dhe lejoni vetëm një bisedë për përdoruesin.","Disable the internal notes.":"Çaktivizoni shënimet e brendshme.","Disable uploads":"Çaktivizo ngarkimet","Disabled":"Me aftësi të kufizuara","Display a brand image in the header area. This only applies for the 'brand' header type.":"Shfaq një imazh të markës në zonën e kokës. Kjo vlen vetëm për llojin e kokës &#39;markë&#39;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Shfaqni një mesazh privatësie me butonat Prano ose Refuzo. Përdoruesi duhet të klikojë Pranoj për të filluar përdorimin e bisedës. Kjo është e dobishme për të zbatuar një politikë të privatësisë dhe pajtueshmërinë me GDPR.","Display an automatic popup message to new users.":"Shfaqni një mesazh automatik të dritareve te përdoruesit e rinj.","Display images":"Shfaq imazhet","Display in dashboard":"Shfaq në pult","Display the articles section in the dashboard area.":"Shfaqni seksionin e artikujve në zonën e pultit.","Display the articles section in the right area.":"Shfaqni seksionin e artikujve në zonën e duhur.","Display the dashboard instead of the chat area on initialization.":"Shfaqni panelin në vend të zonës së bisedës gjatë fillimit.","Display the user full name in the left panel instead of the conversation title.":"Shfaqni emrin e plotë të përdoruesit në panelin e majtë në vend të titullit të bisedës.","Display the user's profile image within the chat.":"Shfaq imazhin e profilit të përdoruesit brenda bisedës.","Display user name in header":"Shfaq emrin e përdoruesit në kokë","Display user's profile image":"Shfaq imazhin e profilit të përdoruesit","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Shpërndani bisedat në mënyrë proporcionale midis agjentëve dhe njoftoni vizitorët për pozicionin e tyre brenda radhës. Koha e përgjigjes është në minuta. Ju mund të përdorni fushat e mëposhtme të bashkimit në mesazh: {Position}, {minutes}. Ato do të zëvendësohen nga vlerat reale në kohë reale.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Shpërndani bisedat në mënyrë proporcionale midis agjentëve dhe njoftoni vizitorët për pozicionin e tyre brenda radhës. Koha e përgjigjes është në minuta. Ju mund të përdorni fushat e mëposhtme të bashkimit në mesazh: {Position}, {minutes}. Ato do të zëvendësohen nga vlerat reale në kohë reale. Shihni dokumentet për më shumë detaje.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Shpërndani bisedat në mënyrë proporcionale midis agjentëve dhe bllokoni një agjent të shikojë bisedat e agjentëve të tjerë.","Docs":"Dokumente","Download CSV":"Shkarkoni CSV","Download transcript":"Shkarkoni transkriptin","Edit additional details":"Redaktoni detajet shtesë","Edit details":"Redakto detajet","Edit profile":"Redakto profilin","Edit user":"Redakto përdoruesin","Email":"Email","Email piping":"Tubacionet me email","Email piping server information and more settings.":"Informacion mbi serverin e tubacioneve me email dhe më shumë cilësime.","Email settings":"Cilësimet e postës elektronike","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Shablloni i postës elektronike për emailin e njoftimit që i dërgohet një përdoruesi kur një agjent përgjigjet. Ju mund të përdorni tekstin, HTML dhe fushat e mëposhtme të bashkimit: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Shablloni i postës elektronike për emailin e njoftimit që i dërgohet një agjenti kur një përdorues dërgon një mesazh të ri. Ju mund të përdorni tekstin, HTML dhe fushat e mëposhtme të bashkimit: {bised_link}, {emër marrës}, {sender_name}, {sender_profile_image}, {message}, {attachments}","Empty trash":"Plehra bosh","Enable the push notifications for the admin area.":"Aktivizoni njoftimet e shtypjes për zonën e administratorit.","Enable the registration only if all agents are offline.":"Aktivizoni regjistrimin vetëm nëse të gjithë agjentët janë jashtë linje.","Enable the registration outside of scheduled office hours only.":"Mundësoni regjistrimin vetëm jashtë orarit të planifikuar të zyrës.","Enable the users area for agents.":"Aktivizo zonën e përdoruesve për agjentët.","Enable users area for agents":"Aktivizo zonën e përdoruesve për agjentët","Envato Purchase Code":"Kodi i Blerjes Envato","Error. Something went wrong.":"Gabim Dicka shkoi keq.","Expires on":"Skadon ne","External link":"Lidhja e jashtme","Feedback rating":"Vlerësimi i komenteve","First name":"Emri","First name and last name are required.":"Kërkohet emri dhe mbiemri.","First name, last name, a valid email, and password are required.":"Kërkohet emri, mbiemri, një email i vlefshëm dhe fjalëkalimi.","First name, last name, and a valid email are required.":"Kërkohet emri, mbiemri dhe një email i vlefshëm.","Flash notifications":"Njoftimet e blicit","Follow up":"Ndiqe","Follow up message":"Ndiqni mesazhin","Food & Drink ":"Ushqim dhe pije","Form message":"Formoni mesazhin","Form title":"Titulli i formularit","Friday":"E premte","Front End":"Fundi i Frontit","Full name":"Emri i plotë","Full visitor details":"Detajet e plota të vizitorëve","General":"Gjeneral","Get Path":"Merrni Rrugën","Good":"Mir","Header background image":"Imazhi i sfondit të kokës","Header brand image":"Imazhi i markës së kokës","Header message":"Mesazh koka","Header title":"Titulli i kokës","Header type":"Lloji i kokës","Hide agent's profile image":"Fshih imazhin e profilit të agjentit","Hide chat if no agents online":"Fshih bisedën nëse nuk ka agjentë në internet","Hide chat outside of office hours":"Fshih bisedën jashtë orarit të punës","Hide conversations of other agents":"Fshih bisedat e agjentëve të tjerë","Hide on mobile":"Fshihuni në celular","Hide the agent's profile image within the chat.":"Fshih imazhin e profilit të agjentit brenda bisedës.","Hide timetable":"Fshih orarin","Host":"Mikpritës","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Përmirësoni performancën e bisedës me Pusher dhe WebSockets. Ky cilësim ndalon të gjitha kërkesat e AJAX \/ HTTP në kohë reale që ngadalësojnë serverin tuaj dhe përdorin në vend WebSockets.","Inbox":"Inbox","Include a profile image field in the registration form to allow a user to upload a profile image.":"Përfshini një fushë të imazhit të profilit në formularin e regjistrimit për të lejuar një përdorues të ngarkojë një imazh profili.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Përfshini një bot bisede të drejtuar nga inteligjenca artificiale për t&#39;iu përgjigjur pyetjeve të përdoruesve tuaj dhe për të kryer detyra komplekse automatikisht.","Include custom fields":"Përfshini fushat e personalizuara","Include custom fields in the registration form.":"Përfshini fushat e personalizuara në formularin e regjistrimit.","Include last name":"Përfshini mbiemrin","Include profile image":"Përfshi imazhin e profilit","Include the last name field in the registration form.":"Përfshini fushën e mbiemrit në formularin e regjistrimit.","Include the password field in the registration form.":"Përfshini fushën e fjalëkalimit në formularin e regjistrimit.","Incoming conversations and messages":"Bisedat dhe mesazhet hyrëse","Incoming conversations only":"Vetëm biseda hyrëse","Incoming messages only":"Vetëm mesazhet hyrëse","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Rritni shitjet dhe lidhuni në kohë reale me klientët tuaj duke integruar Tregtinë Aktive me Bordin e Mbështetjes.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Rritni shitjet, siguroni mbështetje më të mirë dhe zgjidhje më të shpejta, duke integruar WooCommerce me Bordin e Mbështetjes.","Initialize and display the chat widget only when the user is logged in.":"Inicializoni dhe shfaqni miniaplikacionin e bisedës vetëm kur përdoruesi është i regjistruar.","Insert original text...":"Vendos tekstin origjinal ...","Insert translation...":"Vendos përkthimin ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Vendosni Kodin tuaj të Blerjes Envato për të aktivizuar azhurnimet automatike dhe për të zhbllokuar të gjitha tiparet.","Installation":"Instalimi","Instance ID":"ID e shkallës","Intent created":"Qëllimi i krijuar","Invalid email or password.":"Email ose fjalekalim i gabuar.","is writing an answer.":"po shkruan një përgjigje.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Duket se çelësi i licencës është i pavlefshëm. Nëse besoni se ky është një gabim, ju lutemi kontaktoni ndihmën.","Items in cart":"Artikujt në karrocë","Knowledge base articles successfully imported.":"Artikujt e bazës së njohurive u importuan me sukses.","Label":"Etiketa","Language":"Gjuhe","Languages":"Gjuhët","Languages of users who started at least one chat.":"Gjuhët e përdoruesve që filluan të paktën një bisedë.","Last activity":"Aktiviteti i fundit","Last name":"Mbiemri","Last name field":"Fusha e mbiemrit","Lead":"Plumbi","Leads":"Kryeson","Leads and conversations successfully deleted.":"Udhëzimet dhe bisedat u fshinë me sukses.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Numëron plumbat. Drejtuesit janë përdorues që kanë filluar të paktën një bisedë por që nuk janë regjistruar.","Leads registrations count":"Numërimi i regjistrimeve të kryesuesve","Left":"Majtas","Left panel":"Paneli i majtë","Left profile image":"Imazhi i profilit të majtë","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Klientët e Perfex-it le t&#39;ju kontaktojnë përmes bisedës! Shikoni detajet e profilit në zonën e administratorit dhe integroni chatbotët inteligjentë.","License key":"Çelësi i licencës","Link name":"Emri i lidhjes","Location":"Vendndodhja","Login":"Hyrja","Login form":"Formulari i hyrjes","Login initialization":"Inicializimi i hyrjes","Logout":"Shkyç","Manage here the departments settings.":"Menaxho këtu cilësimet e departamenteve.","Manual initialization":"Inicializimi manual","Mark as read":"Shënoji si të lexuar","marked as read.":"shënuar si i lexuar.","Message":"Mesazh","Messages":"Mesazhet","Minimal":"Minimale","Miscellaneous":"Të ndryshme","Missed conversations":"Bisedat e humbura","Missing database details! Please check the database information and try again.":"Mungojnë detajet e bazës së të dhënave! Ju lutemi kontrolloni informacionin e bazës së të dhënave dhe provoni përsëri.","Monday":"E hënë","More":"Më shumë","Name":"Emrin","Negative":"Negativ","New":"I ri","New message...":"Mesazh i ri...","New ticket button":"Butoni i ri i biletës","New translation":"Përkthim i ri","New user added":"Përdoruesi i ri u shtua","No articles found.":"Nuk u gjet asnjë artikull.","No conversations found.":"Nuk u gjet asnjë bisedë.","No data found.":"Nuk u gjet asnjë e dhënë","No delay":"Pa vonesë","No products found":"Nuk u gjet asnjë produkt","No ratings yet.":"Ende pa vlerësime","No results found.":"Nuk u gjetën rezultate.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Nuk u gjet asnjë përgjigje e ruajtur. Shtoni përgjigje të reja të ruajtura përmes Settings&gt; Miscellaneous.","No users found.":"Asnjë përdorues nuk u gjet.","None":"Asnje","Notes":"Shënime","Notifications":"Njoftimet","Notifications icon":"Ikona e njoftimeve","Notify agents of a fallback response":"Njofto agjentët për një përgjigje kthyese","Number of conversations which at least one reply from the agent.":"Numri i bisedave të cilat të paktën një përgjigje nga agjenti.","Number of orders":"Numri i porosive","Number of services":"Numri i shërbimeve","Offline":"Jashtë linje","Offline message":"Mesazh jashtë linje","Offset":"Kompensimi","On chat open":"Në bisedë të hapur","On page load":"Në ngarkimin e faqes","Online":"Online","Only the user can view this content.":"Vetëm përdoruesi mund ta shikojë këtë përmbajtje.","Open automatically":"Hapni automatikisht","Open chat":"Biseda e hapur","Open the chat window automatically when a new message is received.":"Hapni dritaren e bisedës automatikisht kur merret një mesazh i ri.","Operating systems":"Sistemet operative","Operating systems used by users who started at least one chat.":"Sisteme operative të përdorura nga përdoruesit që filluan të paktën një bisedë.","Optional link":"Lidhje opsionale","orders":"urdhërat","OS":"JU","Outgoing SMTP server information.":"Informacioni i serverit SMTP në dalje.","Panel height":"Lartësia e panelit","Panels arrows":"Shigjeta panelesh","Password":"Fjalëkalimi","People & Body ":"Njerëzit &amp; Trupi","Phone":"Telefoni","Phone required":"Kërkohet telefoni","Placeholder text":"Teksti i mbajtësit të vendit","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Luaj një tingull kur një agjent merr një mesazh në hyrje ose dërgon një mesazh dalës.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Luaj një tingull kur një përdorues merr një mesazh në hyrje ose dërgon një mesazh dalës.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Ju lutemi përfundoni procesin e instalimit duke futur më poshtë detajet e lidhjes së bazës së të dhënave tuaja. Nëse nuk jeni të sigurt për këtë, kontaktoni me ofruesin tuaj të pritjes për mbështetje.","Please first activate Slack, then save the settings and reload the admin area.":"Ju lutemi fillimisht aktivizoni Slack, pastaj ruaj cilësimet dhe ringarkoni zonën e administratorit.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Ju lutemi shkoni te Settings&gt; Miscellaneous dhe fusni Kodin tuaj të Blerjes Envato.","Please insert an email and password.":"Ju lutemi vendosni një email dhe fjalëkalim.","Please insert the bot response and at least one user expression.":"Ju lutemi fusni përgjigjen e botit dhe të paktën një shprehje të përdoruesit.","Please insert the license key.":"Ju lutemi futni çelësin e licencës.","Popup message":"Mesazh popup","Port":"Port","Positive":"Pozitiv","Postal code":"Kodi Postar","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Parandalon agjentët nga shikimi i bisedave të caktuara agjentëve të tjerë. Ky cilësim aktivizohet automatikisht nëse rutimi ose radha është aktive.","Primary color":"Ngjyra primare","Priority":"Prioriteti","Privacy link":"Lidhja e privatësisë","Privacy message":"Mesazh privatesie","Profile image":"Imazhi i profilit","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Siguroni mbështetje të ndihmës për klientët tuaj duke përfshirë një zonë biletash, me të gjitha tiparet e bisedës, në çdo faqe në internet.","Purchase history":"Historiku i blerjeve","Purchase license":"Licenca e blerjes","Push notification":"Njoftimi i shtytjes","Push notifications":"Njoftimet me push","Pusher":"Shtytës","Queue":"Radhe","Ratings":"Vlerësime","Read more":"Lexo më shumë","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Lexoni, menaxhoni dhe përgjigjuni të gjitha mesazheve të dërguara në faqet tuaja në Facebook direkt nga Bordi i Mbështetjes dhe mbajeni komunikimin tuaj në një vend.","Redirect the user to the registration link instead of showing the registration form.":"Ridrejtoni përdoruesin në lidhjen e regjistrimit në vend që të tregoni formularin e regjistrimit.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Ridrejtoni përdoruesin në URL-në e specifikuar nëse kërkohet regjistrimi dhe përdoruesi nuk është identifikuar. Lëreni bosh për të përdorur formularin e parazgjedhur të regjistrimit.","Register all visitors":"Regjistroni të gjithë vizitorët","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Regjistroni automatikisht të gjithë vizitorët. Kur ky opsion nuk është aktiv, do të regjistrohen vetëm vizitorët që fillojnë një bisedë.","Registration \/ Login":"Regjistrimi \/ hyrja","Registration and login form":"Formulari i regjistrimit dhe hyrjes","Registration date":"Data e regjistrimit","Registration form":"Formular regjistrimi","Registration form fields":"Fushat e formularit të regjistrimit","Registration link":"Lidhja e regjistrimit","Registration redirect":"Regjistrimi ridrejtuar","Registrations":"Regjistrimet","Rename the Articles archive panel title. Default is 'Help Center'.":"Riemërtoni titullin e panelit të arkivit të Artikujve. Default është &#39;Qendra e Ndihmës&#39;.","Rename the chat bot. Default is 'Bot'.":"Riemërtoni botin e bisedës. Default është &#39;Bot&#39;.","Rename the visitor name prefix. Default is 'User'.":"Riemërtoni prefiksin e emrit të vizitorit. Default është &#39;Përdorues&#39;.","Repeat password":"Përsërit fjalëkalimin","Replace the header title with the user's first name and last name when available.":"Zëvendësoni titullin e titullit me emrin dhe mbiemrin e përdoruesit kur është në dispozicion.","Replace the Support Board logo on the admin login page.":"Zëvendësoni logon e Bordit të Mbështetjes në faqen e hyrjes së administratorit.","Replace the Support Board message on the admin login page.":"Zëvendësoni mesazhin e Bordit të Mbështetjes në faqen e hyrjes së administratorit.","Reports":"Raportet","Require registration":"Kërkojnë regjistrim","Require the user registration or login before start a chat.":"Kërkoni regjistrimin e përdoruesit ose identifikohuni përpara se të filloni një bisedë.","Require the user registration or login in order to use the tickets area.":"Kërkoni regjistrimin e përdoruesit ose hyrjen në mënyrë që të përdorni zonën e biletave.","Response from the bot":"Përgjigje nga bot","Response time":"Koha e përgjigjes","restored.":"restauruar.","Return the Support Board path of your server.":"Kthejeni rrugën e Bordit të Mbështetjes të serverit tuaj.","Rich messages":"Mesazhe të pasura","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Mesazhet e pasura janë fragmente kodi që mund të përdoren brenda një mesazhi bisede. Ato mund të përmbajnë kod HTML dhe jepen automatikisht në bisedë. Mesazhet e pasura mund të përdoren me sintaksën e mëposhtme: [name-rich-message-name","Right":"Djathtas","Right panel":"Paneli i djathtë","Routing":"Rrugëzimi","RTL":"RTL","Saturday":"E shtune","Save as reply":"Ruaje si përgjigje","Save changes":"Ruaj ndryshimet","Save useful information like user country and language also for visitors.":"Ruaj informacione të dobishme si vendi i përdoruesit dhe gjuha gjithashtu për vizitorët.","Saved replies":"Përgjigjet e ruajtura","Scheduled office hours":"Orari i planifikuar i zyrës","Search ...":"Kërko ...","Search for keywords or users...":"Kërkoni për fjalë kyçe ose përdorues ...","Search replies...":"Kërko përgjigje ...","Search users ...":"Kërko përdoruesit ...","Searches":"Kërkimet","Secondary color":"Ngjyra sekondare","Secret Key":"Çelësi sekret","Select a conversation from the left menu or start a new conversation from the users area.":"Zgjidhni një bisedë nga menyja e majtë ose filloni një bisedë të re nga zona e përdoruesve.","Select a conversation or start a new one":"Zgjidhni një bisedë ose filloni një bisedë të re","Send":"Dërgoni","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Dërgoni një mesazh duke kërkuar emailin e përdoruesit dhe dërgoni një email konfirmimi te përdoruesi. Mesazhi u dërgohet vetëm përdoruesve pa email. Fushat e formatimit të tekstit dhe shkrirjes janë të mbështetura.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Dërgoni një mesazh duke kërkuar emailin e përdoruesit nëse asnjë agjent nuk përgjigjet brenda 15 sekondave ose të gjithë agjentët janë jashtë linje. Këto cilësime do të përdoren nga të gjitha format e postës elektronike. Fushat e formatimit të tekstit dhe shkrirjes janë të mbështetura.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Dërgoni një mesazh te përdoruesit e rinj kur ata krijojnë biletën e parë. Fushat e formatimit të tekstit dhe shkrirjes janë të mbështetura.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Dërgoni një mesazh te përdoruesit e rinj kur ata vizitojnë faqen e internetit për herë të parë. Fushat e formatimit të tekstit dhe shkrirjes janë të mbështetura.","Send a message to the user when the agent archive the conversation.":"Dërgoni një mesazh përdoruesit kur agjenti arkivon bisedën.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Dërgoni një mesazh te përdoruesi kur mesazhi i tyre i parë dërgohet jashtë orarit të caktuar të zyrës ose të gjithë agjentët janë jashtë linje. Fushat e formatimit të tekstit dhe shkrirjes janë të mbështetura.","Send a test agent notification email to verify email settings.":"Dërgoni një email njoftimi për agjentin e provës për të verifikuar cilësimet e emailit.","Send a test user notification email to verify email settings.":"Dërgoni një email njoftimi të përdoruesit për të verifikuar cilësimet e emailit.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Dërgoni një email një agjenti kur një përdorues përgjigjet dhe agjenti është jashtë linje. Një email dërgohet automatikisht te të gjithë agjentët për biseda të reja.","Send an email to the user when an agent replies and the user is offline.":"Dërgoni një email përdoruesit kur një agjent përgjigjet dhe përdoruesi është jashtë linje.","Send message":"Dërgoni mesazh","Send message via enter button":"Dërgoni mesazh përmes butonit enter","Send now":"Dergo tani","Send the message via the ENTER keyboard button.":"Dërgoni mesazhin përmes butonit të tastierës ENTER.","Send to bot":"Dërgoni në bot","Send to Dialogflow":"Dërgo te Dialogflow","Send to inbox":"Dërgojeni në inbox","Sender email":"Dërgimi i postës elektronike","Sender name":"Emri i dërguesit","Service Worker URL":"URL e punëtorit të shërbimit","services":"sherbimet","Set a profile image for the chat bot.":"Vendosni një imazh profili për botin e bisedës.","Set the default departments for all tickets. Insert the department ID.":"Vendosni departamentet e paracaktuara për të gjitha biletat. Vendosni ID-në e departamentit.","Set the default form to display if the registraion is required.":"Vendosni formularin e paracaktuar që të shfaqet nëse kërkohet regjistrimi.","Set the default name to use for conversations without a name.":"Vendosni emrin e paracaktuar për t&#39;u përdorur për bisedat pa emër.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Vendosni ikonën e parazgjedhur të njoftimeve. Ikona do të përdoret si një imazh profili nëse përdoruesi nuk e ka një të tillë.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Vendosni orët e parazgjedhura të zyrës kur agjentët shfaqen si të disponueshëm. Këto cilësime përdoren gjithashtu për të gjitha cilësimet e tjera që mbështeten në orarin e zyrës.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Vendosni emrin e përdoruesit të paracaktuar që të përdoret në mesazhet bot dhe postat elektronike kur përdoruesi nuk ka një emër.","Set the header appearance.":"Vendosni pamjen e kokës.","Set the maximum height of the tickets panel.":"Vendosni lartësinë maksimale të panelit të biletave.","Set the position of the chat widget.":"Vendosni pozicionin e miniaplikacionit të bisedës.","Set the primary color of the chat widget.":"Vendosni ngjyrën kryesore të miniaplikatës së bisedës.","Set the secondary color of the chat widget.":"Vendosni ngjyrën dytësore të miniaplikatës së bisedës.","Set the tertiary color of the chat widget.":"Vendosni ngjyrën terciare të miniaplikatës së bisedës.","Set the title of the administration area.":"Vendosni titullin e zonës së administratës.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Vendosni kompensimin e UTC të orarit të orëve të zyrës. Vlera e saktë mund të jetë negative dhe gjenerohet automatikisht sapo të klikoni në këtë fushë hyrjeje, nëse është bosh.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Vendos domenin kryesor ku përdoret biseda për të mundësuar ndarjen e hyrjes dhe bisedave midis domenit kryesor dhe nën domeneve.","Settings":"Cilësimet","Settings saved":"Cilësimet u ruajtën","Show a browser tab notification when a new message is received.":"Shfaqni një njoftim të skedarit të shfletuesit kur merret një mesazh i ri.","Show a desktop notification when a new message is received.":"Shfaqni një njoftim në desktop kur merret një mesazh i ri.","Sign into":"Hyni në","Single label":"Etiketë e vetme","Slug":"Slug","Smileys & Emotions ":"Buzëqeshje &amp; Emocione","Sound":"Tingull","Sounds":"Tinguj","Sounds for admin":"Tingëllon për administratorin","Start a conversation":"Filloni një bisedë","Subject":"Lënda","Subscribe":"Regjistrohu","Subscribe message":"Abonohu mesazh","Subscribe message - Email":"Abonohuni mesazh - Email","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Abonohu në email modelin e mesazhit dërguar përdoruesit kur përdoruesi komunikon emailin përmes formularit të mesazhit të abonimit. Ju mund të përdorni tekstin, HTML dhe fushat e mëposhtme të bashkimit: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Zbritni vlerën e kompensimit nga vlera e lartësisë.","Success message":"Mesazh suksesi","Sunday":"E diel","Support Board cannot connect to the database. Please check the database information and try again.":"Bordi i Mbështetjes nuk mund të lidhet me bazën e të dhënave. Ju lutemi kontrolloni informacionin e bazës së të dhënave dhe provoni përsëri.","Support Board cannot get the plugin URL.":"Bordi i Mbështetjes nuk mund të marrë URL-në e shtojcës.","Support Board Path":"Rruga e Bordit Mbështetës","Synchronize emails":"Sinkronizoni postat elektronike","Synchronize now":"Sinkronizo tani","Synchronize Slack and save changes before linking any agents.":"Sinkronizoni Slack dhe ruani ndryshimet përpara se të lidhni ndonjë agjent.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Sinkronizoni klientët tuaj në kohë reale, bisedoni me ta dhe forconi angazhimin e tyre, ose siguroni një mbështetje më të mirë dhe më të shpejtë.","System requirements":"Kërkesat e sistemit","Terms link":"Lidhja e kushteve","Tertiary color":"Ngjyra terciare","Test agent email":"Emaili i agjentit të provës","Test user email":"Testo emailin e përdoruesit","Text":"Teksti","Text formatting supported. See the docs for more details.":"Formatimi i tekstit i mbështetur. Shihni dokumentet për më shumë detaje.","The article will be deleted permanently.":"Artikulli do të fshihet përgjithmonë.","The category will be deleted permanently.":"Kategoria do të fshihet përgjithmonë.","The conversation will be archived.":"Biseda do të arkivohet.","The conversation will be deleted.":"Biseda do të fshihet.","The conversation will be restored.":"Biseda do të rikthehet.","The date and time in":"Data dhe ora në","The passwords do not match.":"Fjalëkalimet nuk përputhen.","The Support Board path is:":"Rruga e Bordit të Mbështetjes është:","The user is offline. Only the carts of online users can be updated.":"Përdoruesi është jashtë linje. Vetëm karrocat e përdoruesve në internet mund të azhurnohen.","This conversation will be archived.":"Kjo bisedë do të arkivohet.","This conversation will be deleted.":"Kjo bisedë do të fshihet.","This conversation will be restored.":"Kjo bisedë do të rikthehet.","This email is already in use.":"Ky email është tashmë në përdorim.","This feature requires the Dialogflow App. Get it from the apps area.":"Kjo veçori kërkon aplikacionin Dialogflow. Merrni atë nga zona e aplikacioneve.","This message has been sent because {name} assigned this conversation to your department.":"Ky mesazh është dërguar sepse {name} ia caktoi këtë bisedë departamentit tuaj.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Ky mesazh është dërguar sepse Dialogflow Bot nuk e di përgjigjen në pyetjen e përdoruesit.","This user will be deleted permanently including all linked data, conversations, and messages.":"Ky përdorues do të fshihet përgjithmonë duke përfshirë të gjitha të dhënat, bisedat dhe mesazhet e lidhura.","Thursday":"E enjte","Ticket custom fields":"Fushat e personalizuara të biletave","Ticket fields":"Fushat e biletave","Tickets":"Biletat","Timezone":"Zona kohore","TIMEZONE":"ZONA KOHA","Title":"Titulli","To":"Për të","To continue to Support Board":"Të vazhdojmë të Bordit Mbështetës","Today":"Sot","Token":"Shenjë","Total spend":"Shpenzimet totale","Translate automatically":"Përkthe automatikisht","Translate the admin area automatically to match the browser language.":"Përkthejeni zonën e administratorit automatikisht që të përputhet me gjuhën e shfletuesit.","Translate the chat widget's text elements automatically to match the user's browser language.":"Përkthejeni automatikisht elementët e tekstit të widget-it të bisedës që të përputhen me gjuhën e shfletuesit të përdoruesit.","Translations":"Përkthime","Trash":"Plehra","Travel & Places ":"Udhëtim &amp; Vende","Trigger":"Shkas","Tuesday":"E marte","Type":"Lloji","Typing":"Shtypja","Update available! Please update now.":"Përditësimi i disponueshëm! Ju lutemi azhurnoni tani.","Update center":"Qendra e azhurnimit","Update completed.":"Përditësimi përfundoi.","Update now":"Azhurnoni tani","Updates":"Përditësimet","URL":"URL-ja","User":"Përdorues","User conversations":"Bisedat e përdoruesve","User details in success message":"Detajet e përdoruesit në mesazhin e suksesit","User email notifications":"Njoftimet e postës elektronike të përdoruesit","User login form information.":"Informacioni i formës së hyrjes së përdoruesit.","User name as title":"Emri i përdoruesit si titull","User notification email":"Emaili i njoftimit të përdoruesit","User registration form information.":"Informacioni i formularit të regjistrimit të përdoruesit.","User type":"Lloji i përdoruesit","User updated":"Përdoruesi u përditësua","Username":"Emri i përdoruesit","Users":"Përdoruesit","Users and agents":"Përdoruesit dhe agjentët","Users browsers":"Shfletuesit e përdoruesve","Users countries":"Vendet e përdoruesve","Users deleted":"Përdoruesit u fshinë","Users languages":"Gjuhët e përdoruesve","Users list":"Lista e përdoruesve","Users only":"Vetëm përdoruesit","Users operating systems":"Përdoruesit e sistemeve operative","Users successfully imported.":"Përdoruesit u importuan me sukses.","UTC Offset":"Kompensimi i UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Përdorni një bot chat inteligjent artificialisht për t&#39;iu përgjigjur automatikisht pyetjeve të përdoruesve tuaj dhe për të kryer detyra të tjera komplekse.","View more":"Shikoni më shumë","View on Perfex":"Pamje në Perfex","View on WHMCS":"Shikoni në WHMCS","Visitor default name":"Emri i paracaktuar i vizitorit","Visitor name prefix":"Parashtesa e emrit të vizitorit","Visitors":"Vizitorët","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Ne kemi probleme në lidhjen me bazën e të dhënave tuaja. Ju lutemi, futni më poshtë detajet e lidhjes së bazës së të dhënave tuaja. Gabim:","Webhooks":"Grepa uebi","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks janë mesazhe të automatizuara të dërguara nga Board Support kur diçka ndodh. Ata kanë një mesazh dhe dërgohen në një URL unike të përcaktuar nga ju. Shihni dokumentet API për më shumë detaje.","Website":"Uebfaqe","Wednesday":"E mërkurë","Welcome message":"Mesazh mirëseardhje","Write a message...":"Shkruaj një mesazh ...","You are running the latest version.":"Ju jeni duke ekzekutuar versionin e fundit.","You cannot sign in as an agent.":"Ju nuk mund të identifikoheni si agjent.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Çelësi i licencës ka skaduar. Ju lutemi blini një licencë të re. Nëse besoni se ky është një gabim, ju lutemi kontaktoni ndihmën.","Your turn message":"Mesazhi juaj i kthesës","Your version is":"Versioni juaj është","Google app details":"Detajet e aplikacionit Google","Get domain information":"Merrni informacione mbi domenin","View original message":"Shikoni mesazhin origjinal","View translation":"Shikoni përkthimin","Automatically translates user messages into agent language and agent messages into user language.":"Përkthe automatikisht mesazhet e përdoruesit në gjuhën e agjentit dhe mesazhet e agjentit në gjuhën e përdoruesit.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Dërgoni mesazhin jashtë linje vetëm nëse bot nuk e kupton pyetjen \/ qëllimin e një përdoruesi","Agent assigned. The agent has been notified.":"Agjent i caktuar. Agjenti është njoftuar.","The new agent will be":"Agjenti i ri do të jetë","No agents assigned":"Asnjë agjent i caktuar","This message has been sent because {name} assigned this conversation to you.":"Ky mesazh është dërguar sepse {name} ju ka caktuar këtë bisedë.","Preview":"Paraqitje","Language detection":"Zbulimi i gjuhës","Conversation profile":"Profili i bisedës","Generate conversations data":"Gjeneroni të dhëna të bisedave","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Ndjek një bisedë midis një agjenti njerëzor dhe një përdoruesi përfundimtar dhe jep sugjerime përgjigjeje për agjentin njerëzor në kohë reale.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Zbuloni gjuhën e mesazheve të përdoruesit dhe ndryshoni gjuhën e agjentit në përputhje me rrethanat, nëse ekziston, përndryshe, shfaqni një mesazh kthyes.","Intent updated":"Qëllimi u azhurnua","New Intent":"Qëllimi i ri","Search for Intents...":"Kërko për qëllime ...","View member":"Shikoni anëtarin","Expired on":"Skaduar më","Plans":"Planet","Click here to update now":"Klikoni këtu për të azhurnuar tani","Update available.":"Përditësimi i disponueshëm.","Apply to":"Aplikoni në","Only desktop":"Vetëm desktop","Only mobile devices":"Vetëm pajisjet mobile","Chat button offset":"Kompensimi i butonit të bisedës","Adjust the chat button position. Values are in px.":"Rregulloni pozicionin e butonit të bisedës. Vlerat janë në px.","All agents assigned to the new department will be notified. The new department will be":"Të gjithë agjentët e caktuar në departamentin e ri do të njoftohen. Departamenti i ri do të jetë","Department updated. The agents have been notified.":"Departamenti u azhurnua. Agjentët janë njoftuar.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Nëse bot nuk e kupton pyetjen \/ qëllimin e një përdoruesi, automatikisht pyesni përdoruesin nëse ai dëshiron të kontaktojë një agjent. Nëse përdoruesi konfirmon veprimin, biseda shënohet si e palexuar dhe agjentët njoftohen. Nëse jeni duke përdorur Slack, asnjë mesazh nuk do të dërgohet nëse bot-i di përgjigjen.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Nëse bot nuk e kupton pyetjen \/ qëllimin e një përdoruesi, njoftoni automatikisht agjentët dhe lini bisedën të shënuar si të palexuar.","Message fallback":"Reagimi i mesazhit"}