{"All":"Sadayana","Translations saved":"Tarjamah disimpen","A conversation was started by":"Paguneman dimimitian ku","Accept button text":"Nampi téks kancing","Activate":"Aktipkeun","Activate the Right-To-Left (RTL) reading layout.":"Aktipkeun tata letak bacaan Katuhu-Ka-Kénca (RTL).","Activation complete! Page reload in progress...":"Aktivasina réngsé! Halaman dimuat deui dina prosés ...","Active":"Aktip","Active eCommerce":"ECommerce aktip","Active for admin area":"Aktip pikeun daérah admin","Active for users":"Aktip pikeun pangguna","Add a product":"Tambihkeun produk","Add a saved reply":"Tambahkeun balesan anu disimpen","Add an emoji":"Tambahkeun emoji","Add and manage additional support departments.":"Tambahkeun sareng atur departemén dukungan tambahan.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Tambahkeun sareng atur balesan anu disimpen anu tiasa dianggo ku agén dina éditor obrolan. Balesan anu disimpen tiasa dicitak ku ngetik # dituturkeun ku nami reply plus space.","Add custom fields to the new ticket form.":"Tambihkeun kolom khusus kana formulir tikét énggal.","Add custom fields to the user profile details.":"Tambahkeun kolom khusus kana detil profil pangguna.","Add expression":"Tambahkeun éksprési","Add new article":"Tambihkeun tulisan énggal","Add new category":"Tambahkeun katégori anyar","Add new item":"Tambihkeun barang énggal","Add new note":"Tambahkeun catetan anyar","Add new user":"Tambahkeun pangguna anyar","Add note":"Tambihkeun catetan","Add user":"Tambahkeun pangguna","Add user expressions":"Tambahkeun ungkapan pangguna","Address":"Alamat","admin":"admin","Admin":"Admin","ADMIN":"ADMIN","Admin login logo":"Logo login admin","Admin login message":"Pesen login Admin","Admin title":"Judul admin","Agent":"Ajen","Agent area":"Daérah agén","Agent details":"Detil agén","Agent email notifications":"Bewara email agén","Agent name":"Ngaran agén","Agent notification email":"Email béja agén","Agents":"Ajen","Agents & Admins":"Ajen &amp; Admins","Agents conversations":"Paguneman agén","Agents conversations count":"Agén paguneman kaitung","Agents conversations time":"Waktos agén paguneman","Agents only":"Ajen hungkul","Agents ratings":"Peunteun agén","Agents response time":"Waktos réspon agén","All conversations in the trash (including their messages) will be deleted permanently.":"Sadaya paguneman dina tempat sampah (kalebet pesen-seratanna) bakal dihapus sacara permanén.","All fields are required.":"Sadaya bidang diperyogikeun.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Sadaya bidang diperyogikeun. Panjang password minimumna 8 karakter. Pastikeun anjeun parantos ngalebetkeun email anu leres.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Sadaya petunjuk, kalebet sadaya paguneman sareng pesen anu dikaitkeun, bakal dihapus sacara permanén.","All messages":"Sadaya pesen","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Sadaya pangguna anu dipilih bakal dihapus sacara permanen kalebet sadaya data anu dikaitkeun, paguneman, sareng pesen.","Allow duplicate emails":"Ngidinan duplikat email","Allow registration with an email already used by creating a new user without email.":"Ngidinan pendaptaran nganggo email anu parantos dianggo ku nyiptakeun pangguna énggal tanpa email.","Always all messages":"Sok sadayana pesen","Always incoming messages only":"Salawasna pesen asup waé","And":"Sareng","Animals & Nature ":"Sasatoan &amp; Alam","Another agent is replying to this conversation":"Agén sanés anu ngabales paguneman ieu","App Cluster":"Kluster Aplikasi","App ID":"ID App","App Key":"Konci App","App Secret":"Rusiah Aplikasi","Append the registration user details to the success message.":"Tambihkeun detil pangguna pangguna kana pesen suksés.","Apply a custom background image for the header area.":"Larapkeun gambar latar khusus pikeun daérah lulugu.","Apps":"Aplikasi","Archive":"Arsip","Archive automatically the conversations marked as read every 24h.":"Arsipkeun sacara otomatis paguneman dicirian sakumaha dibaca unggal 24 jam.","Archive conversation":"Paguneman arsip","archived.":"diarsipkeun.","Are you sure?":"Naha anjeun yakin?","Article":"Pasal","Article title":"Judul tulisan","Articles":"Tulisan","Articles and categories saved":"Tulisan sareng kategori disimpen","Articles ratings":"Peunteun tulisan","Articles saved":"Tulisan disimpen","Articles title":"Judul tulisan","Articles views":"Tulisan tulisan","Articles views by article":"Tulisan tulisan dumasar tulisan","Attach a file":"Pasangkeun file","Automated messages":"Seratan otomatis","Automatic update completed. Reload the admin area to apply the update.":"Pembaruan otomatis réngsé. Muat deui daérah admin kanggo nerapkeun pembaruan.","Automatic updates":"Ngamutahirkeun otomatis","Automatically archive conversations":"Otomatis arsipkeun paguneman","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Otomatis mariksa sareng masang apdet anyar. Kodeu Meuli Envato anu valid sareng konci lisénsi aplikasi anu valid diperyogikeun.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Otomatis runtuh panel detil profil, sareng panel sanésna, daérah admin.","Automatically translate admin area":"Tarjamahkeun otomatis wilayah admin","Average agents conversations duration":"Durasi paguneman agén rata-rata","Average agents response time":"Rata-rata waktos réspon agén","Average conversations duration":"Durasi paguneman rata-rata","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Durasi paguneman rata-rata unggal agén. Pesen anu dikirim langkung ti 7 dinten saatos pesen sateuacanna diitung salaku bagian tina paguneman énggal.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Durasi paguneman rata-rata. Pesen anu dikirim langkung ti 7 dinten saatos pesen sateuacanna diitung salaku bagian tina paguneman énggal.","Average time":"Waktos rata-rata","Average time for agents to send the first reply after the user sends the first message.":"Rata-rata waktos kanggo agén ngirim balesan munggaran saatos pangguna ngirim pesen anu munggaran.","Bad":"Goréng","Birthdate":"Tanggal lahir","Birthday":"Ulang taun","Bot name":"Ngaran bot","Bot profile image":"Gambar profil bot","Brand":"Merek","Browser":"Pangotéktak","Browsers":"Panyungsi","Browsers used by users who started at least one chat.":"Browser anu dianggo ku pangguna anu ngamimitian sahenteuna hiji obrolan.","Button text":"Téks tombol","Cancel":"Ngabatalkeun","Categories":"Kategori","Category":"Kategori","Change Log":"Robah Log","Change the chat button image.":"Ngarobih gambar tombol obrolan.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Ngarobih téks pesen di daérah lulugu widget obrolan. Téks ieu bakal diganti ku judul agén sakali balesan munggaran dikirim.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Ngarobih téks judul di daérah lulugu widget obrolan. Téks ieu bakal diganti ku nami agén sakali balesan munggaran dikirim. Default nyaéta &#39;Papan Pangrojong Ngobrol&#39;.","Changelog":"Changelog","Chat":"Ngobrol","Chat button icon":"Ikon tombol obrolan","Chat position":"Posisi obrolan","Check Requirements":"Pariksa Syarat","Check the server configurations and make sure it has all the requirements.":"Pariksa konfigurasi server sareng pastikeun éta ngagaduhan sadayana sarat.","Choose a language":"Milih basa","Choose file":"Milih file","Choose which fields to disable from the tickets area.":"Pilih lapangan mana anu nganonaktifkeun tina daérah tikét.","Choose which fields to include in the new ticket form.":"Milih kolom mana anu kedah dilebetkeun kana formulir tikét énggal.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Milih kolom mana anu kedah dilebetkeun kana formulir pendaptaran. Widang nami, email, sareng kecap akses sadayana kalebet standar.","City":"Kota","Close":"Tutup","Close message":"Tutup pesen","Closed":"Ditutup","Collapse panels":"Runtuh panel","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Komunikasi sareng pangguna anjeun langsung ti Slack. Kirim sareng nampi pesen sareng lampiran, anggo emoji, sareng seueur deui.","Company":"Kumpeni","Complete installation":"Instalasi lengkep","Concurrent chats":"Ucing saingan","Confirm":"Mastikeun","Content":"Eusi","Conversation ID":"ID paguneman","Conversations":"Paguneman","Conversations count":"Paguneman diitung","Conversations time":"Waktos paguneman","Cookie domain":"Domain cookie","Count":"Cacah","Count of new conversations started by users.":"Cacah paguneman énggal dimimitian ku pangguna.","Countries":"Nagara","Countries of users who started at least one chat.":"Nagara pangguna anu ngamimitian sahenteuna hiji obrolan.","Country":"Nagara","Country Code":"Kode Nagara","Creation time":"Waktos kreasi","Currency":"Mata Artos","Current URL":"URL ayeuna","Custom fields":"Widang khusus","Dashboard display":"Pintonan dasbor","Dashboard title":"Judul Dashboard","Database Name":"Ngaran Basis Data","Date":"Kaping","Decline button text":"Téks tombol ditolak","Declined message":"Pesen ditolak","Default":"Default","Default conversation name":"Ngaran paguneman standar","Default department":"Jurusan standar","Default form":"Bentuk standar","Delay (ms)":"Reureuh (ms)","Delete":"Mupus","Delete conversation":"Hapus paguneman","Delete leads":"Hapus lead","Delete user":"Ngahapus pangguna","Delete users":"Ngahapus pangguna","deleted.":"dipupus.","Delimiter":"Delimiter","department":"departemen","Department":"Jurusan","Departments":"Departemén","departments ":"departemén","departments list":"daptar departemén","Departments settings":"Setélan jurusan","Design":"Desain","Desktop notifications":"Bewara méja","Details":"Detil","Dialogflow synchronization completed.":"Sinkronisasi Dialogflow réngsé.","Disable and hide the chat widget if all agents are offline.":"Pareuman sareng nyumputkeun widget obrolan upami sadaya agén offline.","Disable and hide the chat widget outside of scheduled office hours.":"Pareuman sareng nyumputkeun widget obrolan di luar jam kantor anu dijadwalkeun.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Pareuman otomatis-otomatisisasi widget obrolan. Nalika setélan ieu aktip anjeun kedah ngainisialisasi widget obrolan ngalangkungan Javascript API.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Nonaktipkeun inisialisasi otomatis pikeun aréa tikét. Nalika setelan ieu aktip anjeun kedah ngainisialkeun area tikét ngalangkungan Javascript API.","Disable dashboard":"Pareuman dasbor","Disable features":"Pareuman fitur","Disable file uploading capabilities within the chat.":"Pareuman kamampuan upload file dina obrolan.","Disable notes":"Pareuman catetan","Disable outside of office hours":"Pareuman di luar jam kantor","Disable registration during office hours":"Pareuman pendaptaran dina jam kantor","Disable registration if agents online":"Pareuman pendaptaran upami agén online","Disable the dashboard, and allow only one conversation per user.":"Pareuman dasbor, sareng ngan ukur hiji paguneman per pangguna.","Disable the internal notes.":"Pareuman catetan internal.","Disable uploads":"Pareuman unggah","Disabled":"Ditumpurkeun","Display a brand image in the header area. This only applies for the 'brand' header type.":"Nampilkeun gambar mérek di daérah lulugu. Ieu ngan ukur pikeun jinis lulugu &#39;mérek&#39;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Nampilkeun pesen privacy nganggo tombol Narima atanapi Nolak. Pangguna kedah klik Tampa pikeun ngamimitian nganggo obrolan. Ieu kapaké pikeun nerapkeun kabijakan privasi sareng patuh GDPR.","Display an automatic popup message to new users.":"Nembongkeun pesen popup otomatis ka pangguna anyar.","Display images":"Gambar tampilan","Display in dashboard":"Tembongkeun dina dasbor","Display the articles section in the dashboard area.":"Tembongkeun bagian tulisan di daérah dasbor.","Display the articles section in the right area.":"Tembongkeun bagian tulisan di daérah anu leres.","Display the dashboard instead of the chat area on initialization.":"Tembongkeun dasbor tibatan daérah obrolan dina inisialisasi.","Display the user full name in the left panel instead of the conversation title.":"Tembongkeun nami lengkep pangguna dina panel kénca tibatan judul paguneman.","Display the user's profile image within the chat.":"Nampilkeun gambar profil pangguna dina obrolan.","Display user name in header":"Tembongkeun nami pangguna dina lulugu","Display user's profile image":"Témbok gambar profil pangguna","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Bagikeun paguneman sacara proporsional antara agén sareng wartosan pengunjung ngeunaan posisina dina antrian. Waktos réspon dina sababaraha menit. Anjeun tiasa nganggo kolom gabungan ieu dina pesen: {posisi}, {menit}. Aranjeunna bakal diganti ku nilai-nilai anu nyata sacara real-time.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Bagikeun paguneman sacara proporsional antara agén sareng wartosan pengunjung ngeunaan posisina dina antrian. Waktos réspon dina sababaraha menit. Anjeun tiasa nganggo kolom gabungan ieu dina pesen: {posisi}, {menit}. Aranjeunna bakal diganti ku nilai-nilai anu nyata sacara real-time. Tingali kana dokumén pikeun langkung jelasna.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Bagikeun paguneman sacara proporsional antara agén, sareng blokir agén tina ningali paguneman agén sanés.","Docs":"Dokumén","Download CSV":"Unduh CSV","Download transcript":"Unduh transkrip","Edit additional details":"Édit detil tambahan","Edit details":"Rinci éditan","Edit profile":"Édit profil","Edit user":"Édit pamaké","Email":"Surélék","Email piping":"Pipa email","Email piping server information and more settings.":"Inpormasi server pipa email sareng setélan langkung seueur.","Email settings":"Setélan email","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Citakan email pikeun email béwara anu dikirim ka pangguna nalika agén némbalan. Anjeun tiasa nganggo téks, HTML, sareng kolom gabungan ieu: {penerima) nami, {sender_name}, {sender_profile_image}, {pesen}, {lampiran}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Citakan email pikeun email béwara anu dikirim ka agén nalika pangguna ngirim pesen anu anyar. Anjeun tiasa nganggo téks, HTML, sareng kolom gabungan ieu: {paguneman_ngaitkeun}, {panarima_name}, {sender_name}, {sender_profile_image}, {pesen}, {lampiran}.","Empty trash":"Tong kosong","Enable the push notifications for the admin area.":"Aktipkeun bewara push pikeun daérah admin.","Enable the registration only if all agents are offline.":"Aktipkeun pendaptaran ngan upami sadaya agén offline.","Enable the registration outside of scheduled office hours only.":"Aktipkeun pendaptaran di luar jam kantor anu dijadwalkeun hungkul.","Enable the users area for agents.":"Aktipkeun area pangguna pikeun agén.","Enable users area for agents":"Aktipkeun aréa pangguna pikeun agén","Envato Purchase Code":"Kode Beuli Envato","Error. Something went wrong.":"Kasalahan. Aya anu lepat.","Expires on":"Kadaluarsa dina","External link":"Tautan Éksternal","Feedback rating":"Peunteun eupan balik","First name":"Nami payun","First name and last name are required.":"Ngaran hareup sareng nami tukang diperyogikeun.","First name, last name, a valid email, and password are required.":"Ngaran hareup, ngaran tukang, email anu valid, sareng kecap konci diperyogikeun.","First name, last name, and a valid email are required.":"Ngaran hareup, ngaran tukang, sareng email anu valid diperyogikeun.","Flash notifications":"Bewara Flash","Follow up":"Tindak lanjut","Follow up message":"Tulisan pesen","Food & Drink ":"Dahareun &amp; Inuman","Form message":"Pesen formulir","Form title":"Judul formulir","Friday":"Jumaah","Front End":"Tungtung payun","Full name":"Nami lengkep","Full visitor details":"Detil pangunjung lengkep","General":"Umum","Get Path":"Kéngingkeun Jalan","Good":"Saé","Header background image":"Gambar latar lulugu","Header brand image":"Gambar mérek lulugu","Header message":"Seratan lulugu","Header title":"Judul lulugu","Header type":"Jenis lulugu","Hide agent's profile image":"Sumputkeun gambar profil agén","Hide chat if no agents online":"Sumputkeun obrolan upami teu aya agén online","Hide chat outside of office hours":"Sumputkeun obrolan di luar jam kantor","Hide conversations of other agents":"Sumputkeun paguneman agén sanés","Hide on mobile":"Nyumput dina hapé","Hide the agent's profile image within the chat.":"Sumputkeun gambar profil agén dina obrolan.","Hide timetable":"Sumputkeun jadwal","Host":"Host","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Ningkatkeun kinerja obrolan sareng Pusher sareng WebSockets. Setelan ieu ngeureunkeun sadayana pamundut real-time AJAX \/ HTTP anu ngalambatkeun server anjeun sareng nganggo gaganti WebSockets.","Inbox":"Koropak","Include a profile image field in the registration form to allow a user to upload a profile image.":"Kalebet kolom gambar profil dina formulir pendaptaran pikeun ngamungkinkeun pangguna pikeun unggah gambar profil.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Kalebet bot obrolan anu didorong ku intél kecerdasan pikeun ngajawab patarosan pangguna anjeun sareng ngalaksanakeun tugas rumit sacara otomatis.","Include custom fields":"Kalebet lapangan khusus","Include custom fields in the registration form.":"Kalebet kolom khusus dina formulir pendaptaran.","Include last name":"Kalebet nami tukang","Include profile image":"Kalebet gambar profil","Include the last name field in the registration form.":"Kalebet kolom nami tukang dina formulir pendaptaran.","Include the password field in the registration form.":"Kalebet kolom kata sandi dina formulir pendaptaran.","Incoming conversations and messages":"Paguneman sareng pesen anu asup","Incoming conversations only":"Paguneman asup hungkul","Incoming messages only":"Pesen asup hungkul","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Ningkatkeun penjualan, sareng sambungkeun sacara real-time sareng konsumén ku ngalebetkeun eCommerce Aktip sareng Papan Dukungan.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Ningkatkeun penjualan, nyayogikeun dukungan anu langkung saé, sareng solusi anu langkung gancang, ku ngahijikeun WooCommerce sareng Déwan Pendukung.","Initialize and display the chat widget only when the user is logged in.":"Initialisasi sareng tampilan widget obrolan waé nalika pangguna lebet.","Insert original text...":"Lebetkeun téks aslina ...","Insert translation...":"Lebetkeun tarjamahan ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Lebetkeun Envato Purchase Code anjeun pikeun ngaktipkeun pembaruan otomatis sareng muka konci sadaya fitur.","Installation":"Pamasangan","Instance ID":"ID Instance","Intent created":"Niat didamel","Invalid email or password.":"Surélék atanapi kecap akses henteu leres.","is writing an answer.":"nyaéta nulis jawaban.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Sigana konci lisénsi anjeun henteu valid. Upami anjeun yakin ieu kasalahan, mangga kontak dukungan.","Items in cart":"Barang dina karinjang","Knowledge base articles successfully imported.":"Tulisan basa pangetahuan hasil diimpor.","Label":"Labél","Language":"Basa","Languages":"Bahasa","Languages of users who started at least one chat.":"Bahasa pangguna anu ngamimitian sahenteuna hiji obrolan.","Last activity":"Kegiatan terakhir","Last name":"Nami pengker","Last name field":"Widang ngaran tukang","Lead":"Anjog","Leads":"Ngarah","Leads and conversations successfully deleted.":"Anjog sareng paguneman berhasil dihapus.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Ngitung cacah. Anjog mangrupikeun pangguna anu parantos ngamimitian sahenteuna hiji paguneman tapi anu henteu didaptarkeun.","Leads registrations count":"Ngarah pendaptaran diitung","Left":"Ditinggalkeun","Left panel":"Panel kénca","Left profile image":"Gambar profil kénca","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Hayu konsumén Perfex ngahubungi anjeun ngalangkungan obrolan! Ningali detil profil di daérah admin, sareng ngahijikeun chatbots pinter.","License key":"Konci lisénsi","Link name":"Ngaran tautan","Location":"Lokasi","Login":"Lebet","Login form":"Formulir login","Login initialization":"Inisialisasi Login","Logout":"Kaluar","Manage here the departments settings.":"Atur didieu setélan jurusan.","Manual initialization":"Inisialisasi manual","Mark as read":"Cirian sakumaha anu parantos dibaca","marked as read.":"ditandaan salaku dibaca.","Message":"Pesen","Messages":"Pesen","Minimal":"Minimal","Miscellaneous":"Rupa-rupa","Missed conversations":"Paguneman anu lasut","Missing database details! Please check the database information and try again.":"Detil database anu leungit! Mangga parios inpo database na cobian deui.","Monday":"Senén","More":"Tambih deui","Name":"Nami","Negative":"Négatip","New":"Énggal","New message...":"Pesen anyar ...","New ticket button":"Tombol tikét énggal","New translation":"Tarjamahan anyar","New user added":"Pamaké anyar ditambihan","No articles found.":"Henteu aya tulisan.","No conversations found.":"Teu kapendak paguneman.","No data found.":"Teu kapendak data.","No delay":"Teu reureuh","No products found":"Henteu aya produk anu kapendak","No ratings yet.":"Teu acan aya peringkat.","No results found.":"Teu aya hasil.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Teu kapendak balesan anu disimpen. Tambahkeun balesan anu disimpen anu anyar liwat Setélan&gt; Rupa-rupa.","No users found.":"Teu aya pangguna anu kapendak.","None":"Teu aya","Notes":"Catetan","Notifications":"Bewara","Notifications icon":"Ikon béwara","Notify agents of a fallback response":"Wartosan agén réspon fallback","Number of conversations which at least one reply from the agent.":"Jumlah paguneman anu sahanteuna hiji balesan ti agén.","Number of orders":"Jumlah pesenan","Number of services":"Jumlah jasa","Offline":"Offline","Offline message":"Pesen offline","Offset":"Offset","On chat open":"Dina obrolan dibuka","On page load":"Dina beban halaman","Online":"Online","Only the user can view this content.":"Ngan ukur pangguna anu tiasa ningali eusi ieu.","Open automatically":"Buka sacara otomatis","Open chat":"Buka obrolan","Open the chat window automatically when a new message is received.":"Buka jandela obrolan sacara otomatis sawaktos pesen anyar ditampi.","Operating systems":"Sistem operasi","Operating systems used by users who started at least one chat.":"Sistem operasi anu dianggo ku pangguna anu ngamimitian sahenteuna hiji obrolan.","Optional link":"Tautan opsional","orders":"pesenan","OS":"Anjeun","Outgoing SMTP server information.":"Inpormasi server SMTP kaluar.","Panel height":"Jangkungna panel","Panels arrows":"Panah panél","Password":"Kecap akses","People & Body ":"Jalma &amp; Awak","Phone":"Telepon","Phone required":"Telepon diperyogikeun","Placeholder text":"Téks placeholder","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Puterkeun sora nalika agén nampi pesen anu lebet atanapi ngirim pesen kaluar.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Puterkeun sora nalika pangguna nampi pesen anu lebet atanapi ngirim pesen kaluar.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Punten lengkepan prosés instalasi ku ngalebetkeun detail konéksi database anjeun di handap. Upami anjeun henteu yakin ngeunaan ieu, ngahubungi panyadia hosting anjeun kanggo dukungan.","Please first activate Slack, then save the settings and reload the admin area.":"Mangga aktipkeun Slack, teras simpen setélan sareng muatkeun deui area admin.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Punten angkat ka Setélan&gt; Rupa-rupa sareng lebetkeun Kode Pésér Envato anjeun.","Please insert an email and password.":"Punten lebetkeun email sareng kecap akses.","Please insert the bot response and at least one user expression.":"Punten lebetkeun réspon bot sareng sahanteuna hiji ungkapan pangguna.","Please insert the license key.":"Punten lebetkeun konci lisénsi.","Popup message":"Pesen popup","Port":"Palabuhan","Positive":"Positip","Postal code":"Kodeu Pos","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Cegah agén tina ningali paguneman anu ditugaskeun ka agén sanés. Setelan ieu diaktipkeun sacara otomatis upami rute atanapi antrian aktip.","Primary color":"Warna primér","Priority":"Prioritas","Privacy link":"Tautan privasi","Privacy message":"Pesen Privasi","Profile image":"Gambar profil","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Nyayogikeun bantosan méja bantosan ka konsumén ku ngalebetkeun area tikét, kalayan sadaya fitur obrolan, kana halaman wéb naon waé.","Purchase history":"Sejarah beuli","Purchase license":"Lisénsi pameseran","Push notification":"Béja béja","Push notifications":"Nyorong bewara","Pusher":"Pusher","Queue":"Antrian","Ratings":"Peunteun","Read more":"Maca deui","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Maca, ngatur sareng ngawalon sadaya pesen anu dikirim ka halaman Facebook anjeun langsung ti Déwan Dukungan, sareng jaga komunikasi anjeun dina hiji tempat.","Redirect the user to the registration link instead of showing the registration form.":"Alihan pangguna kana tautan pendaptaran tibatan nunjukkeun formulir pendaptaran.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Alihan pangguna kana URL anu parantos ditangtoskeun upami pendaptaran diperyogikeun sareng pangguna henteu lebet. Ninggalkeun kosong kanggo nganggo formulir pendaptaran standar.","Register all visitors":"Ngadaptarkeun sadayana anu datang","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Daptar sadaya pengunjung sacara otomatis. Nalika pilihan ieu henteu aktip, ngan ukur anu datang anu ngamimitian obrolan bakal didaptarkeun.","Registration \/ Login":"Pendaptaran \/ Login","Registration and login form":"Formulir pendaptaran sareng login","Registration date":"Tanggal pendaptaran","Registration form":"Formulir pendaptaran","Registration form fields":"Widang formulir pendaptaran","Registration link":"Tautan pendaptaran","Registration redirect":"Alihan pendaptaran","Registrations":"Pendaptaran","Rename the Articles archive panel title. Default is 'Help Center'.":"Ganti nami Judul panel arsip Artikel. Default nyaéta &#39;Pusat Bantuan&#39;.","Rename the chat bot. Default is 'Bot'.":"Ganti ngaran bot obrolan. Default nyaéta &#39;Bot&#39;.","Rename the visitor name prefix. Default is 'User'.":"Ganti ngaran awalan nami pangunjung. Default nyaéta &#39;Pamaké&#39;.","Repeat password":"Uihan deui kecap konci","Replace the header title with the user's first name and last name when available.":"Ganti judul lulugu ku nami payun sareng nami tukang pangguna nalika sayogi.","Replace the Support Board logo on the admin login page.":"Ganti logo Papan Dukungan dina halaman login admin.","Replace the Support Board message on the admin login page.":"Ganti pesen Papan Dukungan dina halaman login admin.","Reports":"Laporan","Require registration":"Peryogi pendaptaran","Require the user registration or login before start a chat.":"Meryogikeun pangguna pangguna atanapi lebet sateuacan ngamimitian ngobrol.","Require the user registration or login in order to use the tickets area.":"Peryogi pendaptaran pangguna atanapi lebet supados nganggo area tikét.","Response from the bot":"Tanggapan tina bot","Response time":"Waktos réspon","restored.":"disimpen deui.","Return the Support Board path of your server.":"Balikkeun jalur Déwan Pangrojong tina sérver anjeun.","Rich messages":"Pesen beunghar","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Pesen anu beunghar mangrupikeun potongan kode anu tiasa dianggo dina pesen obrolan. Éta tiasa ngandung kode HTML sareng sacara otomatis diterjemahkeun dina obrolan. Pesen beunghar tiasa dianggo ku sintaksis ieu: [rich-message-name","Right":"Leres","Right panel":"Panel katuhu","Routing":"Routing","RTL":"RTL","Saturday":"Saptu","Save as reply":"Simpen salaku balesan","Save changes":"Simpen parobahanana","Save useful information like user country and language also for visitors.":"Simpen inpormasi anu manpaat sapertos nagara pangguna sareng basa ogé pikeun anu datang.","Saved replies":"Balesan anu disimpen","Scheduled office hours":"Jam kantor dijadwalkeun","Search ...":"Milarian ...","Search for keywords or users...":"Milarian kecap konci atanapi pangguna ...","Search replies...":"Milarian balesan ...","Search users ...":"Milarian pangguna ...","Searches":"Milarian","Secondary color":"Warna sékundér","Secret Key":"Konci Rusiah","Select a conversation from the left menu or start a new conversation from the users area.":"Pilih paguneman tina menu kénca atanapi mimitian paguneman énggal ti daérah pangguna.","Select a conversation or start a new one":"Pilih paguneman atanapi mimitian anu anyar","Send":"Ngirim","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Kirim pesen anu nyungkeun email pangguna sareng ngirim email konfirmasi ka pangguna. Pesen na dikirim ngan ukur pikeun pangguna tanpa email. Pormat pormat téks sareng ngahiji dirojong.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Kirim pesen anu nyungkeun email pangguna upami teu aya agén anu ngawaler dina waktos 15 detik atanapi sadayana agén offline. Setelan ieu bakal dianggo ku sadaya bentuk email. Pormat pormat téks sareng ngahiji dirojong.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Kirim pesen ka pangguna énggal nalika aranjeunna ngadamel tikét anu munggaran. Pormat pormat téks sareng ngahiji dirojong.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Kirim pesen ka pangguna énggal nalika aranjeunna ngadatangan halaman wéb kanggo pertama kalina. Pormat pormat téks sareng ngahiji dirojong.","Send a message to the user when the agent archive the conversation.":"Kirim pesen ka pangguna nalika agén arsip paguneman.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Kirim pesen ka pangguna nalika pesen anu munggaran dikirimkeun di luar jam kantor anu dijadwalkeun atanapi sadayana agén offline. Pormat pormat téks sareng ngahiji dirojong.","Send a test agent notification email to verify email settings.":"Kirim email béwara agén tés pikeun verifikasi setélan email.","Send a test user notification email to verify email settings.":"Kirim email béwara pangguna tés pikeun verifikasi setélan email.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Kirim email ka agén nalika pangguna balesan sareng agén na offline. Surélék sacara otomatis dikirim ka sadaya agén pikeun paguneman énggal.","Send an email to the user when an agent replies and the user is offline.":"Kirim email ka pangguna nalika agén ngabales sareng pangguna offline.","Send message":"Kirim pesen","Send message via enter button":"Kirim pesen liwat tombol enter","Send now":"Kirim ayeuna","Send the message via the ENTER keyboard button.":"Kirim pesen ngalangkungan tombol ENTER keyboard.","Send to bot":"Kirim ka bot","Send to Dialogflow":"Kirim ka Dialogflow","Send to inbox":"Kirim ka koropak","Sender email":"Ngirim email","Sender name":"Ngaran pangirim","Service Worker URL":"URL Pagawé Jasa","services":"jasa","Set a profile image for the chat bot.":"Setel gambar profil pikeun bot obrolan.","Set the default departments for all tickets. Insert the department ID.":"Atur departemén standar pikeun sadaya tikét. Lebetkeun ID departemén.","Set the default form to display if the registraion is required.":"Atur formulir standar pikeun ditampilkeun upami rédistra diperyogikeun.","Set the default name to use for conversations without a name.":"Atur nami standar pikeun dianggo pikeun paguneman tanpa nami.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Atur ikon béwara standar. Ikonna bakal dianggo salaku gambar profil upami pangguna teu ngagaduhan.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Atur jam kantor standar kanggo nalika agén dipidangkeun sayogi. Setelan ieu ogé dianggo pikeun sadaya setelan sanés anu ngandelkeun jam kantor.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Setel nami pangguna standar pikeun digunakeun dina pesen bot sareng email nalika pangguna teu gaduh nami.","Set the header appearance.":"Atur tampilan lulugu.","Set the maximum height of the tickets panel.":"Atur jangkungna maksimum panel tikét.","Set the position of the chat widget.":"Atur posisi widget obrolan.","Set the primary color of the chat widget.":"Setel warna utami widget obrolan.","Set the secondary color of the chat widget.":"Setel warna sekundér tina widget obrolan.","Set the tertiary color of the chat widget.":"Atur warna tersiér tina widget obrolan.","Set the title of the administration area.":"Setel judul daérah administrasi.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Atur jadwal offset UTC jam kantor. Nilai anu leres tiasa négatip, sareng éta dihasilkeun sacara otomatis saatos anjeun pencét kolom input ieu, upami éta kosong.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Nyetél domain utama dimana obrolan dianggo pikeun ngaktipkeun login sareng paguneman ngabagi antara domain utama sareng sub domain.","Settings":"Setélan","Settings saved":"Setélan disimpen","Show a browser tab notification when a new message is received.":"Tingali béwara tab peramban nalika pesen anyar ditampi.","Show a desktop notification when a new message is received.":"Tingali bewara desktop nalika pesen anyar ditampi.","Sign into":"Asup kana","Single label":"Labél tunggal","Slug":"Slug","Smileys & Emotions ":"Smileys &amp; Émosi","Sound":"Sora","Sounds":"Sora","Sounds for admin":"Sora pikeun admin","Start a conversation":"Mimitian paguneman","Subject":"Judulna","Subscribe":"Ngalanggan","Subscribe message":"Pesen langganan","Subscribe message - Email":"Pesen langganan - Email","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Ngalanggan témplat pesen email anu dikirim ka pangguna nalika pangguna komunikasi emailna liwat formulir pesen langganan. Anjeun tiasa nganggo téks, HTML, sareng kolom gabungan ieu: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Ngurangan nilai offset tina nilai jangkungna.","Success message":"Pesen suksés","Sunday":"Minggu","Support Board cannot connect to the database. Please check the database information and try again.":"Déwan pendukung moal tiasa nyambung kana pangkalan data. Mangga parios inpo database na cobian deui.","Support Board cannot get the plugin URL.":"Déwan pendukung moal kéngingkeun URL plugin.","Support Board Path":"Jalan Déwan Pangrojong","Synchronize emails":"Nyingkronkeun email","Synchronize now":"Nyingkronkeun ayeuna","Synchronize Slack and save changes before linking any agents.":"Singkronkeun Slack sareng simpen perobihan sateuacan ngaitkeun sagala agén.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Nyingkronkeun konsumén anjeun sacara real-time, ngobrol sareng aranjeunna sareng ningkatkeun hubunganana, atanapi nyayogikeun dukungan anu langkung saé sareng gancang.","System requirements":"Syarat sistem","Terms link":"Tautan istilah","Tertiary color":"Warna tersiér","Test agent email":"Email agén tés","Test user email":"Nguji email pangguna","Text":"Téks","Text formatting supported. See the docs for more details.":"Pormat téks didukung. Tingali kana dokumén pikeun langkung jelasna.","The article will be deleted permanently.":"Tulisan éta bakal dihapus sacara permanén.","The category will be deleted permanently.":"Kategori bakal dihapus sacara permanen.","The conversation will be archived.":"Paguneman bakal diarsipkeun.","The conversation will be deleted.":"Paguneman bakal dihapus.","The conversation will be restored.":"Paguneman bakal disimpen deui.","The date and time in":"Tanggal sareng waktos di","The passwords do not match.":"Sandi na henteu cocog.","The Support Board path is:":"Jalur Déwan Pendukung nyaéta:","The user is offline. Only the carts of online users can be updated.":"Pamakéna offline. Ngan gorobag pangguna online anu tiasa diénggalan.","This conversation will be archived.":"Paguneman ieu bakal diarsipkeun.","This conversation will be deleted.":"Paguneman ieu bakal dihapus.","This conversation will be restored.":"Paguneman ieu bakal disimpen deui.","This email is already in use.":"Email ieu parantos dianggo.","This feature requires the Dialogflow App. Get it from the apps area.":"Fitur ieu ngabutuhkeun Dialogflow App. Kéngingkeun ti daérah aplikasi.","This message has been sent because {name} assigned this conversation to your department.":"Pesen ieu parantos dikirim kusabab {name} masihan paguneman ieu ka departemen anjeun.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Pesen ieu parantos dikirim sabab Dialogflow Bot henteu terang waleran kana patarosan pangguna.","This user will be deleted permanently including all linked data, conversations, and messages.":"Pangguna ieu bakal dihapus sacara permanen kalebet sadaya data anu dikaitkeun, paguneman, sareng pesen.","Thursday":"Kemis","Ticket custom fields":"Widang khusus tikét","Ticket fields":"Widang tikét","Tickets":"Tikét","Timezone":"Zona zona","TIMEZONE":"TIMEZONE","Title":"Judul","To":"Ka","To continue to Support Board":"Neruskeun Dukungan Déwan","Today":"Dinten ayeuna","Token":"Token","Total spend":"Total nyéépkeun","Translate automatically":"Tarjamahkeun otomatis","Translate the admin area automatically to match the browser language.":"Tarjamahkeun daérah admin sacara otomatis pikeun nyocogkeun sareng basa panyungsi.","Translate the chat widget's text elements automatically to match the user's browser language.":"Tarjamahkeun unsur téks widget obrolan sacara otomatis pikeun nyocogkeun sareng basa panyungsi pangguna.","Translations":"Tarjamahan","Trash":"Runtah","Travel & Places ":"Wisata &amp; Tempat","Trigger":"Pemicu","Tuesday":"Salasa","Type":"Jenis","Typing":"Ngetik","Update available! Please update now.":"Apdet sayogi! Punten apdet ayeuna.","Update center":"Puseur apdet","Update completed.":"Apdet réngsé.","Update now":"Apdet ayeuna","Updates":"Pembaruan","URL":"URL","User":"Pamaké","User conversations":"Paguneman pangguna","User details in success message":"Detil pangguna dina pesen suksés","User email notifications":"Bewara email pangguna","User login form information.":"Inpo formulir login pangguna.","User name as title":"Ngaran pangguna salaku judul","User notification email":"Email béja pangguna","User registration form information.":"Inpo formulir pendaptaran pangguna.","User type":"Jenis pangguna","User updated":"Pamaké diropéa","Username":"Ngaran pamaké","Users":"Pamaké","Users and agents":"Pamaké sareng agén","Users browsers":"Browser pangguna","Users countries":"Nagara pangguna","Users deleted":"Pangguna dihapus","Users languages":"Bahasa pangguna","Users list":"Daptar pangguna","Users only":"Pangguna hungkul","Users operating systems":"Sistem operasi pangguna","Users successfully imported.":"Pangguna hasil diimpor.","UTC Offset":"UTC Offset","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Ngamangpaatkeun bot obrolan anu artif sacara artifisial pikeun otomatis ngajawab patarosan pangguna anjeun sareng ngalaksanakeun padamelan anu rumit.","View more":"Tingali langkungna","View on Perfex":"Tingali dina Perfex","View on WHMCS":"Tingali dina WHMCS","Visitor default name":"Ngaran standar pangunjung","Visitor name prefix":"Awalan nami pangunjung","Visitors":"Anu datang","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Kami ngalaman masalah nyambungkeun kana databés anjeun. Mangga lebetkeun deui detil sambungan database anjeun di handap. Kasalahan:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks mangrupikeun pesen otomatis anu dikirim ti Papan Pangrojong nalika aya kajadian. Aranjeunna gaduh pesen sareng dikirim kana URL unik anu anjeun tangtukeun. Tingali dina dokumén API pikeun langkung jelasna.","Website":"Situs wéb","Wednesday":"Rebo","Welcome message":"Pesen wilujeng sumping","Write a message...":"Tulis pesen ...","You are running the latest version.":"Anjeun ngajalankeun versi pangénggalna.","You cannot sign in as an agent.":"Anjeun teu tiasa lebet salaku agén.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Konci lisénsi anjeun parantos kadaluarsa. Punten mésér lisénsi énggal. Upami anjeun yakin ieu kasalahan, mangga kontak dukungan.","Your turn message":"Pesen giliran anjeun","Your version is":"Vérsi anjeun nyaéta","Google app details":"Rincian aplikasi Google","Get domain information":"Kéngingkeun inpormasi domain","View original message":"Tingali pesen aslina","View translation":"Tingali tarjamahan","Automatically translates user messages into agent language and agent messages into user language.":"Otomatis narjamahkeun pesen pangguna kana basa agén sareng pesen agén kana basa pangguna.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Kirim pesen offline waé upami bot henteu ngartos patarosan \/ maksad pangguna","Agent assigned. The agent has been notified.":"Agén ditugaskeun. Agénna parantos béja.","The new agent will be":"Agén énggal bakal","No agents assigned":"Henteu aya agén anu ditugaskeun","This message has been sent because {name} assigned this conversation to you.":"Pesen ieu parantos dikirim kumargi {namina} masihan paguneman ieu ka anjeun.","Preview":"Sawangan","Language detection":"Pangwanoh basa","Conversation profile":"Profil paguneman","Generate conversations data":"Ngahasilkeun data paguneman","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Nuturkeun paguneman antara agén manusa sareng pangguna akhir sareng nyayogikeun saran réspon ka agén manusa sacara langsung.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Lacak basa pesen pangguna sareng robih bahasa agén sasuai, upami aya, upami kitu, nunjukkeun pesen fallback.","Intent updated":"Niat diénggalan","New Intent":"Niat Anyar","Search for Intents...":"Milarian Maksad ...","View member":"Tingali anggota","Expired on":"Kadaluarsa dina","Plans":"Rencana","Click here to update now":"Pencét di dieu pikeun ngapdet ayeuna","Update available.":"Apdet aya.","Apply to":"Daptar pikeun","Only desktop":"Ngan ukur desktop","Only mobile devices":"Ukur alat sélulérna","Chat button offset":"Tombol obrolan ngimbangan","Adjust the chat button position. Values are in px.":"Saluyukeun posisi tombol obrolan. Nilai aya dina px.","All agents assigned to the new department will be notified. The new department will be":"Sadaya agén anu ditugaskeun ka jurusan énggal bakal dibéjaan. Departemen anyar bakal","Department updated. The agents have been notified.":"Departemen diropéa. Agénna parantos béja.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Upami bot henteu ngartos patarosan \/ maksud pangguna, otomatis taroskeun ka pangguna upami anjeunna hoyong ngahubungi agén. Upami pangguna mastikeun tindakan na paguneman dicirian sakumaha teu acan kabaca, sareng agénna béja. Upami anjeun nganggo Slack, moal aya pesen anu dikirim upami bot terang jawaban na.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Upami bot henteu ngartos patarosan \/ maksud pangguna, otomatis béjaan agén sareng tinggalkeun paguneman anu ditandaan teu acan kabaca.","Message fallback":"Pesen tibalik"}