{"All":"ทั้งหมด","Translations saved":"บันทึกการแปลแล้ว","A conversation was started by":"การสนทนาเริ่มต้นโดย","Accept button text":"ยอมรับข้อความปุ่ม","Activate":"เปิดใช้งาน","Activate the Right-To-Left (RTL) reading layout.":"เปิดใช้งานเค้าโครงการอ่านจากขวาไปซ้าย (RTL)","Activation complete! Page reload in progress...":"การเปิดใช้งานเสร็จสมบูรณ์! กำลังโหลดหน้าซ้ำ ...","Active":"คล่องแคล่ว","Active eCommerce":"อีคอมเมิร์ซที่ใช้งานอยู่","Active for admin area":"ใช้งานสำหรับพื้นที่ผู้ดูแลระบบ","Active for users":"ใช้งานสำหรับผู้ใช้","Add a product":"เพิ่มผลิตภัณฑ์","Add a saved reply":"เพิ่มการตอบกลับที่บันทึกไว้","Add an emoji":"เพิ่มอีโมจิ","Add and manage additional support departments.":"เพิ่มและจัดการแผนกสนับสนุนเพิ่มเติม","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"เพิ่มและจัดการการตอบกลับที่บันทึกไว้ซึ่งตัวแทนสามารถใช้ได้ในโปรแกรมแก้ไขแชท สามารถพิมพ์คำตอบที่บันทึกไว้ได้โดยพิมพ์ # ตามด้วยชื่อตอบกลับพร้อมเว้นวรรค","Add custom fields to the new ticket form.":"เพิ่มฟิลด์ที่กำหนดเองลงในแบบฟอร์มตั๋วใหม่","Add custom fields to the user profile details.":"เพิ่มฟิลด์ที่กำหนดเองลงในรายละเอียดโปรไฟล์ผู้ใช้","Add expression":"เพิ่มนิพจน์","Add new article":"เพิ่มบทความใหม่","Add new category":"เพิ่มหมวดหมู่ใหม่","Add new item":"เพิ่มรายการใหม่","Add new note":"เพิ่มบันทึกใหม่","Add new user":"เพิ่มผู้ใช้ใหม่","Add note":"เพิ่มบันทึก","Add user":"เพิ่มผู้ใช้","Add user expressions":"เพิ่มนิพจน์ผู้ใช้","Address":"ที่อยู่","admin":"แอดมิน","Admin":"ธุรการ","ADMIN":"ผู้ดูแลระบบ","Admin login logo":"โลโก้เข้าสู่ระบบของผู้ดูแลระบบ","Admin login message":"ข้อความเข้าสู่ระบบของผู้ดูแลระบบ","Admin title":"ชื่อผู้ดูแลระบบ","Agent":"ตัวแทน","Agent area":"พื้นที่ตัวแทน","Agent details":"รายละเอียดตัวแทน","Agent email notifications":"การแจ้งเตือนทางอีเมลของตัวแทน","Agent name":"ชื่อตัวแทน","Agent notification email":"อีเมลแจ้งตัวแทน","Agents":"ตัวแทน","Agents & Admins":"ตัวแทนและผู้ดูแลระบบ","Agents conversations":"การสนทนาของตัวแทน","Agents conversations count":"จำนวนการสนทนาของตัวแทน","Agents conversations time":"เวลาสนทนาของตัวแทน","Agents only":"ตัวแทนเท่านั้น","Agents ratings":"การให้คะแนนของตัวแทน","Agents response time":"เวลาตอบสนองของตัวแทน","All conversations in the trash (including their messages) will be deleted permanently.":"การสนทนาทั้งหมดในถังขยะ (รวมถึงข้อความ) จะถูกลบอย่างถาวร","All fields are required.":"ต้องกรอกข้อมูลทุกช่อง","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"ต้องกรอกข้อมูลทุกช่อง ความยาวรหัสผ่านขั้นต่ำคือ 8 อักขระ ตรวจสอบว่าคุณได้ป้อนอีเมลที่ถูกต้อง","All leads, including all the linked conversations and messages, will be deleted permanently.":"โอกาสในการขายทั้งหมดรวมถึงการสนทนาและข้อความที่เชื่อมโยงทั้งหมดจะถูกลบอย่างถาวร","All messages":"ข้อความทั้งหมด","All selected users will be deleted permanently including all linked data, conversations, and messages.":"ผู้ใช้ที่เลือกทั้งหมดจะถูกลบอย่างถาวรรวมถึงข้อมูลที่เชื่อมโยงการสนทนาและข้อความทั้งหมด","Allow duplicate emails":"อนุญาตให้ส่งอีเมลซ้ำ","Allow registration with an email already used by creating a new user without email.":"อนุญาตให้ลงทะเบียนด้วยอีเมลที่ใช้แล้วโดยสร้างผู้ใช้ใหม่โดยไม่ต้องใช้อีเมล","Always all messages":"ทุกข้อความเสมอ","Always incoming messages only":"ข้อความขาเข้าเท่านั้น","And":"และ","Animals & Nature ":"สัตว์และธรรมชาติ","Another agent is replying to this conversation":"ตัวแทนอีกรายกำลังตอบกลับการสนทนานี้","App Cluster":"App Cluster","App ID":"รหัสแอป","App Key":"รหัสแอป","App Secret":"ความลับของแอป","Append the registration user details to the success message.":"แนบรายละเอียดผู้ใช้ที่ลงทะเบียนเข้ากับข้อความแสดงความสำเร็จ","Apply a custom background image for the header area.":"ใช้ภาพพื้นหลังแบบกำหนดเองสำหรับพื้นที่ส่วนหัว","Apps":"แอป","Archive":"เก็บถาวร","Archive automatically the conversations marked as read every 24h.":"เก็บถาวรการสนทนาที่ทำเครื่องหมายว่าอ่านทุก 24 ชั่วโมงโดยอัตโนมัติ","Archive conversation":"เก็บการสนทนา","archived.":"เก็บถาวร","Are you sure?":"คุณแน่ใจไหม?","Article":"บทความ","Article title":"ชื่อบทความ","Articles":"บทความ","Articles and categories saved":"บันทึกบทความและหมวดหมู่แล้ว","Articles ratings":"การให้คะแนนบทความ","Articles saved":"บันทึกบทความแล้ว","Articles title":"ชื่อบทความ","Articles views":"มุมมองบทความ","Articles views by article":"บทความดูตามบทความ","Attach a file":"แนบเอกสาร","Automated messages":"ข้อความอัตโนมัติ","Automatic update completed. Reload the admin area to apply the update.":"การอัปเดตอัตโนมัติเสร็จสมบูรณ์ โหลดพื้นที่ผู้ดูแลระบบอีกครั้งเพื่อใช้การอัปเดต","Automatic updates":"การปรับปรุงอัตโนมัติ","Automatically archive conversations":"เก็บการสนทนาโดยอัตโนมัติ","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"ตรวจสอบและติดตั้งการอัปเดตใหม่โดยอัตโนมัติ ต้องมีรหัสการซื้อ Envato ที่ถูกต้องและรหัสใบอนุญาตของแอปที่ถูกต้อง","Automatically collapse the profile details panel, and other panels, of the admin area.":"ยุบแผงรายละเอียดโปรไฟล์และแผงอื่น ๆ ของพื้นที่ผู้ดูแลระบบโดยอัตโนมัติ","Automatically translate admin area":"แปลพื้นที่ผู้ดูแลระบบโดยอัตโนมัติ","Average agents conversations duration":"ระยะเวลาการสนทนาของตัวแทนโดยเฉลี่ย","Average agents response time":"เวลาตอบสนองของตัวแทนโดยเฉลี่ย","Average conversations duration":"ระยะเวลาการสนทนาโดยเฉลี่ย","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"ระยะเวลาการสนทนาโดยเฉลี่ยของตัวแทนแต่ละคน ข้อความที่ส่งเกิน 7 วันหลังจากข้อความก่อนหน้าจะนับเป็นส่วนหนึ่งของการสนทนาใหม่","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"ระยะเวลาการสนทนาโดยเฉลี่ย ข้อความที่ส่งเกิน 7 วันหลังจากข้อความก่อนหน้าจะนับเป็นส่วนหนึ่งของการสนทนาใหม่","Average time":"เวลาเฉลี่ย","Average time for agents to send the first reply after the user sends the first message.":"เวลาเฉลี่ยสำหรับตัวแทนในการส่งการตอบกลับครั้งแรกหลังจากที่ผู้ใช้ส่งข้อความแรก","Bad":"แย่","Birthdate":"วันที่เกิด","Birthday":"วันเกิด","Bot name":"ชื่อบอท","Bot profile image":"รูปโปรไฟล์ของบอท","Brand":"ยี่ห้อ","Browser":"เบราว์เซอร์","Browsers":"เบราว์เซอร์","Browsers used by users who started at least one chat.":"เบราว์เซอร์ที่ใช้โดยผู้ใช้ที่เริ่มการแชทอย่างน้อยหนึ่งรายการ","Button text":"ข้อความปุ่ม","Cancel":"ยกเลิก","Categories":"หมวดหมู่","Category":"ประเภท","Change Log":"เปลี่ยนบันทึก","Change the chat button image.":"เปลี่ยนรูปปุ่มแชท","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"เปลี่ยนข้อความในพื้นที่ส่วนหัวของวิดเจ็ตแชท ข้อความนี้จะถูกแทนที่ด้วยบรรทัดแรกของตัวแทนเมื่อมีการส่งการตอบกลับครั้งแรก","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"เปลี่ยนข้อความหัวเรื่องในพื้นที่ส่วนหัวของวิดเจ็ตแชท ข้อความนี้จะถูกแทนที่ด้วยชื่อของตัวแทนเมื่อมีการส่งการตอบกลับครั้งแรก ค่าเริ่มต้นคือ &#39;Support Board Chat&#39;","Changelog":"บันทึกการเปลี่ยนแปลง","Chat":"แชท","Chat button icon":"ไอคอนปุ่มแชท","Chat position":"ตำแหน่งแชท","Check Requirements":"ตรวจสอบข้อกำหนด","Check the server configurations and make sure it has all the requirements.":"ตรวจสอบการกำหนดค่าเซิร์ฟเวอร์และตรวจสอบว่ามีข้อกำหนดทั้งหมด","Choose a language":"เลือกภาษา","Choose file":"เลือกไฟล์","Choose which fields to disable from the tickets area.":"เลือกช่องที่จะปิดใช้งานจากพื้นที่ตั๋ว","Choose which fields to include in the new ticket form.":"เลือกฟิลด์ที่จะรวมไว้ในแบบฟอร์มตั๋วใหม่","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"เลือกฟิลด์ที่จะรวมไว้ในแบบฟอร์มการลงทะเบียน ฟิลด์ชื่ออีเมลและรหัสผ่านจะรวมไว้ทั้งหมดโดยค่าเริ่มต้น","City":"เมือง","Close":"ปิด","Close message":"ปิดข้อความ","Closed":"ปิด","Collapse panels":"ยุบแผง","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"สื่อสารกับผู้ใช้ของคุณได้ทันทีจาก Slack ส่งและรับข้อความและไฟล์แนบใช้อิโมจิและอื่น ๆ อีกมากมาย","Company":"บริษัท","Complete installation":"ติดตั้งเสร็จ","Concurrent chats":"แมวคู่แข่ง","Confirm":"ยืนยัน","Content":"เนื้อหา","Conversation ID":"รหัสการสนทนา","Conversations":"การสนทนา","Conversations count":"จำนวนการสนทนา","Conversations time":"เวลาสนทนา","Cookie domain":"โดเมนคุกกี้","Count":"นับ","Count of new conversations started by users.":"จำนวนการสนทนาใหม่ที่เริ่มโดยผู้ใช้","Countries":"ประเทศ","Countries of users who started at least one chat.":"ประเทศของผู้ใช้ที่เริ่มการแชทอย่างน้อยหนึ่งรายการ","Country":"ประเทศ","Country Code":"รหัสประเทศ","Creation time":"เวลาสร้าง","Currency":"สกุลเงิน","Current URL":"URL ปัจจุบัน","Custom fields":"ฟิลด์ที่กำหนดเอง","Dashboard display":"การแสดงแดชบอร์ด","Dashboard title":"ชื่อแดชบอร์ด","Database Name":"ชื่อฐานข้อมูล","Date":"วันที่","Decline button text":"ข้อความปุ่มปฏิเสธ","Declined message":"ข้อความถูกปฏิเสธ","Default":"ค่าเริ่มต้น","Default conversation name":"ชื่อการสนทนาเริ่มต้น","Default department":"แผนกเริ่มต้น","Default form":"แบบฟอร์มเริ่มต้น","Delay (ms)":"ความล่าช้า (มิลลิวินาที)","Delete":"ลบ","Delete conversation":"ลบบทสนทนา","Delete leads":"ลบโอกาสในการขาย","Delete user":"ลบผู้ใช้","Delete users":"ลบผู้ใช้","deleted.":"ลบแล้ว","Delimiter":"ตัวคั่น","department":"สาขา","Department":"สาขา","Departments":"หน่วยงาน","departments ":"แผนกต่างๆ","departments list":"รายการแผนก","Departments settings":"การตั้งค่าแผนก","Design":"ออกแบบ","Desktop notifications":"การแจ้งเตือนบนเดสก์ท็อป","Details":"รายละเอียด","Dialogflow synchronization completed.":"การซิงโครไนซ์ Dialogflow เสร็จสมบูรณ์","Disable and hide the chat widget if all agents are offline.":"ปิดใช้งานและซ่อนวิดเจ็ตการแชทหากตัวแทนทั้งหมดออฟไลน์","Disable and hide the chat widget outside of scheduled office hours.":"ปิดใช้งานและซ่อนวิดเจ็ตการแชทนอกเวลาทำการที่กำหนดไว้","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"ปิดใช้งานการเริ่มต้นอัตโนมัติของวิดเจ็ตแชท เมื่อการตั้งค่านี้ทำงานคุณต้องเตรียมใช้งานวิดเจ็ตแชทผ่าน Javascript API","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"ปิดใช้งานการเริ่มต้นอัตโนมัติของพื้นที่ตั๋ว เมื่อการตั้งค่านี้ทำงานคุณต้องเริ่มต้นพื้นที่ตั๋วผ่าน Javascript API","Disable dashboard":"ปิดการใช้งานแดชบอร์ด","Disable features":"ปิดการใช้งานคุณสมบัติ","Disable file uploading capabilities within the chat.":"ปิดใช้งานความสามารถในการอัพโหลดไฟล์ภายในแชท","Disable notes":"ปิดการใช้งานบันทึก","Disable outside of office hours":"ปิดการใช้งานนอกเวลาทำการ","Disable registration during office hours":"ปิดการลงทะเบียนในเวลาทำการ","Disable registration if agents online":"ปิดการลงทะเบียนหากตัวแทนออนไลน์","Disable the dashboard, and allow only one conversation per user.":"ปิดใช้งานแดชบอร์ดและอนุญาตให้มีการสนทนาเพียงครั้งเดียวต่อผู้ใช้","Disable the internal notes.":"ปิดการใช้งานบันทึกย่อภายใน","Disable uploads":"ปิดการอัปโหลด","Disabled":"ปิดการใช้งาน","Display a brand image in the header area. This only applies for the 'brand' header type.":"แสดงภาพตราสินค้าในพื้นที่ส่วนหัว ใช้กับประเภทส่วนหัว &quot;ยี่ห้อ&quot; เท่านั้น","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"แสดงข้อความความเป็นส่วนตัวด้วยปุ่มยอมรับหรือปฏิเสธ ผู้ใช้ต้องคลิกยอมรับเพื่อเริ่มใช้งานแชท สิ่งนี้มีประโยชน์สำหรับการบังคับใช้นโยบายความเป็นส่วนตัวและการปฏิบัติตาม GDPR","Display an automatic popup message to new users.":"แสดงข้อความป๊อปอัพอัตโนมัติสำหรับผู้ใช้ใหม่","Display images":"แสดงภาพ","Display in dashboard":"แสดงในแดชบอร์ด","Display the articles section in the dashboard area.":"แสดงส่วนบทความในพื้นที่แดชบอร์ด","Display the articles section in the right area.":"แสดงส่วนบทความในพื้นที่ด้านขวา","Display the dashboard instead of the chat area on initialization.":"แสดงแดชบอร์ดแทนพื้นที่สนทนาในการเริ่มต้น","Display the user full name in the left panel instead of the conversation title.":"แสดงชื่อเต็มของผู้ใช้ในแผงด้านซ้ายแทนชื่อการสนทนา","Display the user's profile image within the chat.":"แสดงรูปโปรไฟล์ของผู้ใช้ภายในแชท","Display user name in header":"แสดงชื่อผู้ใช้ในส่วนหัว","Display user's profile image":"แสดงภาพโปรไฟล์ของผู้ใช้","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"กระจายการสนทนาตามสัดส่วนระหว่างตัวแทนและแจ้งให้ผู้เยี่ยมชมทราบถึงตำแหน่งของพวกเขาภายในคิว เวลาตอบสนองเป็นนาที คุณสามารถใช้ฟิลด์ผสานต่อไปนี้ในข้อความ: {position}, {minutes} ค่าเหล่านี้จะถูกแทนที่ด้วยค่าจริงในแบบเรียลไทม์","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"กระจายการสนทนาตามสัดส่วนระหว่างตัวแทนและแจ้งให้ผู้เยี่ยมชมทราบถึงตำแหน่งของพวกเขาภายในคิว เวลาตอบสนองเป็นนาที คุณสามารถใช้ฟิลด์ผสานต่อไปนี้ในข้อความ: {position}, {minutes} ค่าเหล่านี้จะถูกแทนที่ด้วยค่าจริงในแบบเรียลไทม์ ดูเอกสารสำหรับรายละเอียดเพิ่มเติม","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"กระจายการสนทนาตามสัดส่วนระหว่างตัวแทนและบล็อกตัวแทนไม่ให้ดูการสนทนาของตัวแทนอื่น ๆ","Docs":"เอกสาร","Download CSV":"ดาวน์โหลด CSV","Download transcript":"ดาวน์โหลดการถอดเสียง","Edit additional details":"แก้ไขรายละเอียดเพิ่มเติม","Edit details":"แก้ไขรายละเอียด","Edit profile":"แก้ไขโปรไฟล์","Edit user":"แก้ไขผู้ใช้","Email":"อีเมล์","Email piping":"ท่อส่งอีเมล","Email piping server information and more settings.":"ข้อมูลเซิร์ฟเวอร์ท่อส่งอีเมลและการตั้งค่าอื่น ๆ","Email settings":"การตั้งค่าอีเมล","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"เทมเพลตอีเมลสำหรับอีเมลแจ้งเตือนที่ส่งถึงผู้ใช้เมื่อตัวแทนตอบกลับ คุณสามารถใช้ข้อความ HTML และช่องผสานต่อไปนี้: {ผู้รับ_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"เทมเพลตอีเมลสำหรับอีเมลแจ้งเตือนที่ส่งถึงตัวแทนเมื่อผู้ใช้ส่งข้อความใหม่ คุณสามารถใช้ข้อความ HTML และช่องผสานต่อไปนี้: {conversation_link}, {ผู้รับ_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}","Empty trash":"ถังขยะที่ว่างเปล่า","Enable the push notifications for the admin area.":"เปิดใช้งานการแจ้งเตือนแบบพุชสำหรับพื้นที่ผู้ดูแลระบบ","Enable the registration only if all agents are offline.":"เปิดใช้งานการลงทะเบียนเฉพาะในกรณีที่ตัวแทนทั้งหมดออฟไลน์","Enable the registration outside of scheduled office hours only.":"เปิดใช้งานการลงทะเบียนนอกเวลาทำการที่กำหนดเท่านั้น","Enable the users area for agents.":"เปิดใช้งานพื้นที่ผู้ใช้สำหรับเอเจนต์","Enable users area for agents":"เปิดใช้งานพื้นที่ผู้ใช้สำหรับตัวแทน","Envato Purchase Code":"รหัสซื้อ Envato","Error. Something went wrong.":"ข้อผิดพลาด บางอย่างผิดพลาด.","Expires on":"หมดอายุเมื่อ","External link":"การเชื่อมโยงภายนอก","Feedback rating":"คะแนนข้อเสนอแนะ","First name":"ชื่อจริง","First name and last name are required.":"ต้องระบุชื่อและนามสกุล","First name, last name, a valid email, and password are required.":"ต้องระบุชื่อนามสกุลอีเมลที่ถูกต้องและรหัสผ่าน","First name, last name, and a valid email are required.":"ต้องระบุชื่อนามสกุลและอีเมลที่ถูกต้อง","Flash notifications":"การแจ้งเตือนแฟลช","Follow up":"ติดตาม","Follow up message":"ติดตามข้อความ","Food & Drink ":"อาหารเครื่องดื่ม","Form message":"ข้อความแบบฟอร์ม","Form title":"ชื่อแบบฟอร์ม","Friday":"วันศุกร์","Front End":"ส่วนหน้า","Full name":"ชื่อเต็ม","Full visitor details":"รายละเอียดผู้เยี่ยมชมแบบเต็ม","General":"ทั่วไป","Get Path":"รับเส้นทาง","Good":"ดี","Header background image":"ภาพพื้นหลังส่วนหัว","Header brand image":"รูปภาพแบรนด์ส่วนหัว","Header message":"ข้อความส่วนหัว","Header title":"ชื่อส่วนหัว","Header type":"ประเภทส่วนหัว","Hide agent's profile image":"ซ่อนรูปโปรไฟล์ของตัวแทน","Hide chat if no agents online":"ซ่อนแชทหากไม่มีตัวแทนออนไลน์","Hide chat outside of office hours":"ซ่อนแชทนอกเวลาทำการ","Hide conversations of other agents":"ซ่อนการสนทนาของตัวแทนอื่น ๆ","Hide on mobile":"ซ่อนบนมือถือ","Hide the agent's profile image within the chat.":"ซ่อนรูปโปรไฟล์ของตัวแทนในแชท","Hide timetable":"ซ่อนตารางเวลา","Host":"โฮสต์","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"ปรับปรุงประสิทธิภาพการแชทด้วย Pusher และ WebSockets การตั้งค่านี้จะหยุดคำขอเรียลไทม์ AJAX \/ HTTP ทั้งหมดที่ทำให้เซิร์ฟเวอร์ของคุณทำงานช้าลงและใช้ WebSockets แทน","Inbox":"กล่องจดหมาย","Include a profile image field in the registration form to allow a user to upload a profile image.":"รวมช่องรูปโปรไฟล์ในแบบฟอร์มการลงทะเบียนเพื่อให้ผู้ใช้อัปโหลดรูปโปรไฟล์","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"รวมแชทบอทที่ขับเคลื่อนด้วยปัญญาประดิษฐ์เพื่อตอบคำถามของผู้ใช้และทำงานที่ซับซ้อนโดยอัตโนมัติ","Include custom fields":"รวมฟิลด์ที่กำหนดเอง","Include custom fields in the registration form.":"รวมฟิลด์ที่กำหนดเองในแบบฟอร์มการลงทะเบียน","Include last name":"รวมนามสกุล","Include profile image":"รวมรูปโปรไฟล์","Include the last name field in the registration form.":"รวมฟิลด์นามสกุลในแบบฟอร์มการลงทะเบียน","Include the password field in the registration form.":"รวมฟิลด์รหัสผ่านในแบบฟอร์มการลงทะเบียน","Incoming conversations and messages":"การสนทนาและข้อความที่เข้ามา","Incoming conversations only":"การสนทนาขาเข้าเท่านั้น","Incoming messages only":"ข้อความขาเข้าเท่านั้น","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"เพิ่มยอดขายและเชื่อมต่อแบบเรียลไทม์กับลูกค้าของคุณโดยการรวม Active eCommerce กับ Support Board","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"เพิ่มยอดขายให้การสนับสนุนที่ดีขึ้นและการแก้ปัญหาที่เร็วขึ้นโดยการรวม WooCommerce เข้ากับ Support Board","Initialize and display the chat widget only when the user is logged in.":"เริ่มต้นและแสดงวิดเจ็ตการสนทนาเฉพาะเมื่อผู้ใช้เข้าสู่ระบบ","Insert original text...":"แทรกข้อความต้นฉบับ ...","Insert translation...":"แทรกคำแปล ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"ใส่รหัสซื้อ Envato ของคุณเพื่อเปิดใช้งานการอัปเดตอัตโนมัติและปลดล็อกคุณสมบัติทั้งหมด","Installation":"การติดตั้ง","Instance ID":"รหัสอินสแตนซ์","Intent created":"สร้างความตั้งใจแล้ว","Invalid email or password.":"อีเมลหรือรหัสผ่านไม่ถูกต้อง","is writing an answer.":"กำลังเขียนคำตอบ","It looks like your license key is invalid. If you believe this is an error, please contact support.":"ดูเหมือนว่ารหัสสัญญาอนุญาตของคุณไม่ถูกต้อง หากคุณเชื่อว่านี่เป็นข้อผิดพลาดโปรดติดต่อฝ่ายสนับสนุน","Items in cart":"สินค้าในรถเข็น","Knowledge base articles successfully imported.":"นำเข้าบทความฐานความรู้เรียบร้อยแล้ว","Label":"ฉลาก","Language":"ภาษา","Languages":"ภาษา","Languages of users who started at least one chat.":"ภาษาของผู้ใช้ที่เริ่มการแชทอย่างน้อยหนึ่งรายการ","Last activity":"กิจกรรมสุดท้าย","Last name":"นามสกุล","Last name field":"ฟิลด์นามสกุล","Lead":"ตะกั่ว","Leads":"โอกาสในการขาย","Leads and conversations successfully deleted.":"ลบโอกาสในการขายและการสนทนาเรียบร้อยแล้ว","Leads count. Leads are users who have started at least one conversation but who are not registered.":"จำนวนโอกาสในการขาย ลูกค้าเป้าหมายคือผู้ใช้ที่เริ่มการสนทนาอย่างน้อยหนึ่งครั้ง แต่ยังไม่ได้ลงทะเบียน","Leads registrations count":"นำไปสู่การลงทะเบียนนับ","Left":"ซ้าย","Left panel":"แผงด้านซ้าย","Left profile image":"รูปโปรไฟล์ด้านซ้าย","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"ให้ลูกค้า Perfex ติดต่อคุณทางแชท! ดูรายละเอียดโปรไฟล์ในพื้นที่ผู้ดูแลระบบและรวมแชทบอทอัจฉริยะ","License key":"รหัสใบอนุญาต","Link name":"ชื่อลิงค์","Location":"สถานที่","Login":"เข้าสู่ระบบ","Login form":"แบบฟอร์มเข้าสู่ระบบ","Login initialization":"เริ่มต้นการเข้าสู่ระบบ","Logout":"ออกจากระบบ","Manage here the departments settings.":"จัดการที่นี่การตั้งค่าแผนก","Manual initialization":"การเริ่มต้นด้วยตนเอง","Mark as read":"ทำเครื่องหมายว่าอ่านแล้ว","marked as read.":"ทำเครื่องหมายว่าอ่านแล้ว","Message":"ข้อความ","Messages":"ข้อความ","Minimal":"น้อยที่สุด","Miscellaneous":"เบ็ดเตล็ด","Missed conversations":"การสนทนาที่ไม่ได้รับ","Missing database details! Please check the database information and try again.":"ไม่มีรายละเอียดฐานข้อมูล! โปรดตรวจสอบข้อมูลฐานข้อมูลและลองอีกครั้ง","Monday":"วันจันทร์","More":"มากกว่า","Name":"ชื่อ","Negative":"เชิงลบ","New":"ใหม่","New message...":"ข้อความใหม่...","New ticket button":"ปุ่มตั๋วใหม่","New translation":"แปลใหม่","New user added":"เพิ่มผู้ใช้ใหม่แล้ว","No articles found.":"ไม่พบบทความ","No conversations found.":"ไม่พบการสนทนา","No data found.":"ไม่พบข้อมูล.","No delay":"ไม่ล่าช้า","No products found":"ไม่พบสินค้า","No ratings yet.":"ยังไม่มีการให้คะแนน","No results found.":"ไม่พบผลลัพธ์.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"ไม่พบการตอบกลับที่บันทึกไว้ เพิ่มการตอบกลับที่บันทึกไว้ใหม่ผ่านการตั้งค่า&gt; เบ็ดเตล็ด","No users found.":"ไม่พบผู้ใช้.","None":"ไม่มี","Notes":"หมายเหตุ","Notifications":"การแจ้งเตือน","Notifications icon":"ไอคอนการแจ้งเตือน","Notify agents of a fallback response":"แจ้งตัวแทนของการตอบกลับทางเลือก","Number of conversations which at least one reply from the agent.":"จำนวนการสนทนาที่มีการตอบกลับอย่างน้อยหนึ่งครั้งจากตัวแทน","Number of orders":"จำนวนการสั่งซื้อ","Number of services":"จำนวนบริการ","Offline":"ออฟไลน์","Offline message":"ข้อความออฟไลน์","Offset":"ออฟเซ็ต","On chat open":"เปิดแชท","On page load":"ในการโหลดหน้า","Online":"ออนไลน์","Only the user can view this content.":"มีเพียงผู้ใช้เท่านั้นที่สามารถดูเนื้อหานี้ได้","Open automatically":"เปิดโดยอัตโนมัติ","Open chat":"เปิดแชท","Open the chat window automatically when a new message is received.":"เปิดหน้าต่างแชทโดยอัตโนมัติเมื่อได้รับข้อความใหม่","Operating systems":"ระบบปฏิบัติการ","Operating systems used by users who started at least one chat.":"ระบบปฏิบัติการที่ใช้โดยผู้ใช้ที่เริ่มการแชทอย่างน้อยหนึ่งรายการ","Optional link":"ลิงค์เสริม","orders":"คำสั่งซื้อ","OS":"คุณ","Outgoing SMTP server information.":"ข้อมูลเซิร์ฟเวอร์ SMTP ขาออก","Panel height":"ความสูงของแผง","Panels arrows":"แผงลูกศร","Password":"รหัสผ่าน","People & Body ":"ผู้คนและร่างกาย","Phone":"โทรศัพท์","Phone required":"ต้องใช้โทรศัพท์","Placeholder text":"ข้อความตัวยึดตำแหน่ง","Play a sound when a agent receives an incoming message or sends an outgoing message.":"เล่นเสียงเมื่อตัวแทนได้รับข้อความขาเข้าหรือส่งข้อความขาออก","Play a sound when a user receives an incoming message or sends an outgoing message.":"เล่นเสียงเมื่อผู้ใช้ได้รับข้อความเข้าหรือส่งข้อความขาออก","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"โปรดดำเนินการติดตั้งให้เสร็จสมบูรณ์โดยป้อนรายละเอียดการเชื่อมต่อฐานข้อมูลของคุณด้านล่าง หากคุณไม่แน่ใจเกี่ยวกับเรื่องนี้โปรดติดต่อผู้ให้บริการโฮสติ้งของคุณเพื่อขอรับการสนับสนุน","Please first activate Slack, then save the settings and reload the admin area.":"โปรดเปิดใช้งาน Slack ก่อนจากนั้นบันทึกการตั้งค่าและโหลดพื้นที่ผู้ดูแลระบบอีกครั้ง","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"โปรดไปที่การตั้งค่า&gt; เบ็ดเตล็ดและใส่รหัสการซื้อ Envato ของคุณ","Please insert an email and password.":"กรุณาใส่อีเมลและรหัสผ่าน","Please insert the bot response and at least one user expression.":"โปรดแทรกการตอบสนองของบอทและนิพจน์ของผู้ใช้อย่างน้อยหนึ่งรายการ","Please insert the license key.":"โปรดใส่รหัสใบอนุญาต","Popup message":"ข้อความป๊อปอัป","Port":"ท่าเรือ","Positive":"บวก","Postal code":"รหัสไปรษณีย์","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"ป้องกันไม่ให้ตัวแทนดูการสนทนาที่มอบหมายให้กับตัวแทนอื่น ๆ การตั้งค่านี้จะเปิดใช้งานโดยอัตโนมัติหากการกำหนดเส้นทางหรือคิวทำงานอยู่","Primary color":"สีหลัก","Priority":"ลำดับความสำคัญ","Privacy link":"ลิงค์ความเป็นส่วนตัว","Privacy message":"ข้อความความเป็นส่วนตัว","Profile image":"รูปโปรไฟล์","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"ให้การสนับสนุนแผนกช่วยเหลือแก่ลูกค้าของคุณโดยรวมพื้นที่ขายตั๋วพร้อมคุณสมบัติการแชททั้งหมดไว้ในหน้าเว็บใด ๆ","Purchase history":"ประวัติการซื้อ","Purchase license":"ซื้อใบอนุญาต","Push notification":"ผลักดันการแจ้งเตือน","Push notifications":"ผลักดันการแจ้งเตือน","Pusher":"ดัน","Queue":"คิว","Ratings":"การให้คะแนน","Read more":"อ่านเพิ่มเติม","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"อ่านจัดการและตอบกลับข้อความทั้งหมดที่ส่งไปยังเพจ Facebook ของคุณโดยตรงจาก Support Board และเก็บการสื่อสารของคุณไว้ในที่เดียว","Redirect the user to the registration link instead of showing the registration form.":"เปลี่ยนเส้นทางผู้ใช้ไปยังลิงก์การลงทะเบียนแทนที่จะแสดงแบบฟอร์มการลงทะเบียน","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"เปลี่ยนเส้นทางผู้ใช้ไปยัง URL ที่ระบุหากจำเป็นต้องลงทะเบียนและผู้ใช้ไม่ได้เข้าสู่ระบบเว้นว่างไว้เพื่อใช้แบบฟอร์มการลงทะเบียนเริ่มต้น","Register all visitors":"ลงทะเบียนผู้เยี่ยมชมทั้งหมด","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"ลงทะเบียนผู้เยี่ยมชมทั้งหมดโดยอัตโนมัติ เมื่อตัวเลือกนี้ไม่ทำงานระบบจะลงทะเบียนเฉพาะผู้เยี่ยมชมที่เริ่มการแชทเท่านั้น","Registration \/ Login":"การลงทะเบียน \/ เข้าสู่ระบบ","Registration and login form":"แบบฟอร์มการลงทะเบียนและเข้าสู่ระบบ","Registration date":"วันที่ลงทะเบียน","Registration form":"แบบฟอร์มลงทะเบียน","Registration form fields":"ช่องแบบฟอร์มการลงทะเบียน","Registration link":"ลิงค์ลงทะเบียน","Registration redirect":"การเปลี่ยนเส้นทางการลงทะเบียน","Registrations":"การลงทะเบียน","Rename the Articles archive panel title. Default is 'Help Center'.":"เปลี่ยนชื่อแผงที่เก็บบทความ ค่าเริ่มต้นคือ &quot;ศูนย์ช่วยเหลือ&quot;","Rename the chat bot. Default is 'Bot'.":"เปลี่ยนชื่อแชทบอท ค่าเริ่มต้นคือ &#39;Bot&#39;","Rename the visitor name prefix. Default is 'User'.":"เปลี่ยนชื่อคำนำหน้าชื่อผู้เยี่ยมชม ค่าเริ่มต้นคือ &quot;ผู้ใช้&quot;","Repeat password":"ใส่รหัสผ่านซ้ำ","Replace the header title with the user's first name and last name when available.":"แทนที่ชื่อส่วนหัวด้วยชื่อและนามสกุลของผู้ใช้เมื่อมี","Replace the Support Board logo on the admin login page.":"แทนที่โลโก้คณะกรรมการสนับสนุนในหน้าเข้าสู่ระบบของผู้ดูแลระบบ","Replace the Support Board message on the admin login page.":"แทนที่ข้อความกระดานสนับสนุนในหน้าเข้าสู่ระบบของผู้ดูแลระบบ","Reports":"รายงาน","Require registration":"ต้องลงทะเบียน","Require the user registration or login before start a chat.":"ต้องลงทะเบียนผู้ใช้หรือเข้าสู่ระบบก่อนเริ่มการแชท","Require the user registration or login in order to use the tickets area.":"จำเป็นต้องลงทะเบียนผู้ใช้หรือเข้าสู่ระบบเพื่อใช้พื้นที่ตั๋ว","Response from the bot":"การตอบกลับจากบอท","Response time":"เวลาตอบสนอง","restored.":"เรียกคืน","Return the Support Board path of your server.":"ส่งคืนเส้นทางบอร์ดสนับสนุนของเซิร์ฟเวอร์ของคุณ","Rich messages":"Rich Messages","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Rich Messages คือข้อมูลโค้ดที่สามารถใช้ในข้อความแชทได้ สามารถมีโค้ด HTML และแสดงผลโดยอัตโนมัติในแชท Rich Messages สามารถใช้กับไวยากรณ์ต่อไปนี้: [rich-message-name","Right":"ขวา","Right panel":"แผงด้านขวา","Routing":"การกำหนดเส้นทาง","RTL":"RTL","Saturday":"วันเสาร์","Save as reply":"บันทึกเป็นคำตอบ","Save changes":"บันทึกการเปลี่ยนแปลง","Save useful information like user country and language also for visitors.":"บันทึกข้อมูลที่เป็นประโยชน์เช่นประเทศและภาษาของผู้ใช้สำหรับผู้เยี่ยมชม","Saved replies":"คำตอบที่บันทึกไว้","Scheduled office hours":"กำหนดเวลาทำการ","Search ...":"ค้นหา ...","Search for keywords or users...":"ค้นหาคำสำคัญหรือผู้ใช้ ...","Search replies...":"ค้นหาคำตอบ ...","Search users ...":"ค้นหาผู้ใช้ ...","Searches":"การค้นหา","Secondary color":"สีรอง","Secret Key":"คีย์ลับ","Select a conversation from the left menu or start a new conversation from the users area.":"เลือกการสนทนาจากเมนูด้านซ้ายหรือเริ่มการสนทนาใหม่จากพื้นที่ผู้ใช้","Select a conversation or start a new one":"เลือกการสนทนาหรือเริ่มการสนทนาใหม่","Send":"ส่ง","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"ส่งข้อความขออีเมลของผู้ใช้และส่งอีเมลยืนยันไปยังผู้ใช้ ข้อความจะถูกส่งไปยังผู้ใช้ที่ไม่มีอีเมลเท่านั้น รองรับการจัดรูปแบบข้อความและการผสานฟิลด์","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"ส่งข้อความขออีเมลของผู้ใช้หากไม่มีตัวแทนตอบกลับภายใน 15 วินาทีหรือตัวแทนทั้งหมดออฟไลน์ การตั้งค่าเหล่านี้จะถูกใช้โดยรูปแบบอีเมลทั้งหมด รองรับการจัดรูปแบบข้อความและการผสานฟิลด์","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"ส่งข้อความถึงผู้ใช้ใหม่เมื่อพวกเขาสร้างตั๋วใบแรก รองรับการจัดรูปแบบข้อความและการผสานฟิลด์","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"ส่งข้อความถึงผู้ใช้ใหม่เมื่อเข้าชมเว็บไซต์เป็นครั้งแรก รองรับการจัดรูปแบบข้อความและการผสานฟิลด์","Send a message to the user when the agent archive the conversation.":"ส่งข้อความถึงผู้ใช้เมื่อตัวแทนเก็บการสนทนา","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"ส่งข้อความถึงผู้ใช้เมื่อข้อความแรกถูกส่งนอกเวลาทำการที่กำหนดไว้หรือตัวแทนทั้งหมดออฟไลน์ รองรับการจัดรูปแบบข้อความและการผสานฟิลด์","Send a test agent notification email to verify email settings.":"ส่งอีเมลแจ้งตัวแทนทดสอบเพื่อยืนยันการตั้งค่าอีเมล","Send a test user notification email to verify email settings.":"ส่งอีเมลแจ้งเตือนผู้ใช้ทดสอบเพื่อยืนยันการตั้งค่าอีเมล","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"ส่งอีเมลไปยังตัวแทนเมื่อผู้ใช้ตอบกลับและตัวแทนอยู่ในสถานะออฟไลน์ อีเมลจะถูกส่งไปยังตัวแทนทั้งหมดโดยอัตโนมัติสำหรับการสนทนาใหม่","Send an email to the user when an agent replies and the user is offline.":"ส่งอีเมลถึงผู้ใช้เมื่อตัวแทนตอบกลับและผู้ใช้ออฟไลน์","Send message":"ส่งข้อความ","Send message via enter button":"ส่งข้อความผ่านปุ่ม enter","Send now":"ส่งเดี๋ยวนี้","Send the message via the ENTER keyboard button.":"ส่งข้อความผ่านปุ่มแป้นพิมพ์ ENTER","Send to bot":"ส่งไปที่บอท","Send to Dialogflow":"ส่งไปที่ Dialogflow","Send to inbox":"ส่งไปที่กล่องจดหมาย","Sender email":"การส่งอีเมล","Sender name":"ชื่อผู้ส่ง","Service Worker URL":"URL ผู้ให้บริการ","services":"บริการ","Set a profile image for the chat bot.":"ตั้งค่ารูปโปรไฟล์สำหรับแชทบอท","Set the default departments for all tickets. Insert the department ID.":"ตั้งค่าแผนกเริ่มต้นสำหรับตั๋วทั้งหมด ใส่ ID แผนก","Set the default form to display if the registraion is required.":"ตั้งค่ารูปแบบเริ่มต้นเพื่อแสดงหากจำเป็นต้องมีการลงทะเบียน","Set the default name to use for conversations without a name.":"ตั้งชื่อเริ่มต้นที่จะใช้สำหรับการสนทนาที่ไม่มีชื่อ","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"ตั้งค่าไอคอนการแจ้งเตือนเริ่มต้น ไอคอนจะใช้เป็นรูปโปรไฟล์หากผู้ใช้ไม่มี","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"ตั้งค่าเวลาทำการเริ่มต้นเมื่อตัวแทนแสดงว่าพร้อมใช้งาน นอกจากนี้ยังใช้การตั้งค่าเหล่านี้สำหรับการตั้งค่าอื่น ๆ ทั้งหมดที่ขึ้นอยู่กับเวลาทำการ","Set the default username to use in bot messages and emails when the user doesn't have a name.":"ตั้งชื่อผู้ใช้เริ่มต้นเพื่อใช้ในข้อความบอทและอีเมลเมื่อผู้ใช้ไม่มีชื่อ","Set the header appearance.":"กำหนดลักษณะส่วนหัว","Set the maximum height of the tickets panel.":"ตั้งค่าความสูงสูงสุดของแผงตั๋ว","Set the position of the chat widget.":"กำหนดตำแหน่งของวิดเจ็ตการสนทนา","Set the primary color of the chat widget.":"กำหนดสีหลักของวิดเจ็ตแชท","Set the secondary color of the chat widget.":"ตั้งค่าสีรองของวิดเจ็ตแชท","Set the tertiary color of the chat widget.":"ตั้งค่าสีระดับตติยภูมิของวิดเจ็ตการแชท","Set the title of the administration area.":"ตั้งชื่อเรื่องเขตการปกครอง","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"ตั้งค่าออฟเซ็ต UTC ของตารางเวลาทำการ ค่าที่ถูกต้องอาจเป็นค่าลบและจะสร้างขึ้นโดยอัตโนมัติเมื่อคุณคลิกช่องป้อนข้อมูลนี้หากว่างเปล่า","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"ตั้งค่าโดเมนหลักที่ใช้แชทเพื่อเปิดใช้งานการเข้าสู่ระบบและการแชร์การสนทนาระหว่างโดเมนหลักและโดเมนย่อย","Settings":"การตั้งค่า","Settings saved":"การตั้งค่าที่บันทึกไว้","Show a browser tab notification when a new message is received.":"แสดงการแจ้งเตือนแท็บเบราว์เซอร์เมื่อได้รับข้อความใหม่","Show a desktop notification when a new message is received.":"แสดงการแจ้งเตือนบนเดสก์ท็อปเมื่อได้รับข้อความใหม่","Sign into":"ลงชื่อเข้าใช้","Single label":"ป้ายเดียว","Slug":"กระสุน","Smileys & Emotions ":"รอยยิ้มและอารมณ์","Sound":"เสียง","Sounds":"เสียง","Sounds for admin":"เสียงสำหรับผู้ดูแลระบบ","Start a conversation":"เริ่มการสนทนา","Subject":"เรื่อง","Subscribe":"ติดตาม","Subscribe message":"สมัครข้อความ","Subscribe message - Email":"สมัครข้อความ - อีเมล","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"เทมเพลตอีเมลข้อความสมัครสมาชิกที่ส่งถึงผู้ใช้เมื่อผู้ใช้สื่อสารอีเมลผ่านแบบฟอร์มข้อความสมัครสมาชิก คุณสามารถใช้ข้อความ HTML และช่องการผสานต่อไปนี้: {user_name}, {user_email}","Subtract the offset value from the height value.":"ลบค่าออฟเซ็ตออกจากค่าความสูง","Success message":"ข้อความสำเร็จ","Sunday":"วันอาทิตย์","Support Board cannot connect to the database. Please check the database information and try again.":"บอร์ดสนับสนุนไม่สามารถเชื่อมต่อกับฐานข้อมูล โปรดตรวจสอบข้อมูลฐานข้อมูลและลองอีกครั้ง","Support Board cannot get the plugin URL.":"บอร์ดสนับสนุนไม่สามารถรับ URL ของปลั๊กอินได้","Support Board Path":"เส้นทางบอร์ดสนับสนุน","Synchronize emails":"ซิงโครไนซ์อีเมล","Synchronize now":"ซิงโครไนซ์ทันที","Synchronize Slack and save changes before linking any agents.":"ซิงโครไนซ์ Slack และบันทึกการเปลี่ยนแปลงก่อนที่จะเชื่อมโยงเอเจนต์ใด ๆ","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"ประสานข้อมูลลูกค้าของคุณแบบเรียลไทม์แชทกับพวกเขาและเพิ่มการมีส่วนร่วมหรือให้การสนับสนุนที่ดีขึ้นและเร็วขึ้น","System requirements":"ความต้องการของระบบ","Terms link":"ลิงค์เงื่อนไข","Tertiary color":"สีตติยภูมิ","Test agent email":"อีเมลตัวแทนทดสอบ","Test user email":"ทดสอบอีเมลผู้ใช้","Text":"ข้อความ","Text formatting supported. See the docs for more details.":"รองรับการจัดรูปแบบข้อความ ดูเอกสารสำหรับรายละเอียดเพิ่มเติม","The article will be deleted permanently.":"บทความจะถูกลบอย่างถาวร","The category will be deleted permanently.":"หมวดหมู่จะถูกลบอย่างถาวร","The conversation will be archived.":"การสนทนาจะถูกเก็บถาวร","The conversation will be deleted.":"การสนทนาจะถูกลบ","The conversation will be restored.":"การสนทนาจะถูกเรียกคืน","The date and time in":"วันที่และเวลาใน","The passwords do not match.":"รหัสผ่านไม่ตรงกัน.","The Support Board path is:":"เส้นทางบอร์ดสนับสนุนคือ:","The user is offline. Only the carts of online users can be updated.":"ผู้ใช้ออฟไลน์ เฉพาะรถเข็นของผู้ใช้ออนไลน์เท่านั้นที่สามารถอัปเดตได้","This conversation will be archived.":"การสนทนานี้จะถูกเก็บถาวร","This conversation will be deleted.":"การสนทนานี้จะถูกลบ","This conversation will be restored.":"การสนทนานี้จะถูกกู้คืน","This email is already in use.":"อีเมลนี้ถูกใช้งานแล้ว","This feature requires the Dialogflow App. Get it from the apps area.":"คุณลักษณะนี้ต้องใช้แอป Dialogflow รับจากพื้นที่แอพ","This message has been sent because {name} assigned this conversation to your department.":"ข้อความนี้ถูกส่งเนื่องจาก {name} กำหนดการสนทนานี้ให้กับแผนกของคุณ","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"ข้อความนี้ถูกส่งเนื่องจาก Dialogflow Bot ไม่ทราบคำตอบสำหรับคำถามของผู้ใช้","This user will be deleted permanently including all linked data, conversations, and messages.":"ผู้ใช้รายนี้จะถูกลบอย่างถาวรรวมถึงข้อมูลการสนทนาและข้อความที่เชื่อมโยงทั้งหมด","Thursday":"วันพฤหัสบดี","Ticket custom fields":"ช่องแบบกำหนดเองของตั๋ว","Ticket fields":"ช่องตั๋ว","Tickets":"ตั๋ว","Timezone":"เขตเวลา","TIMEZONE":"เขตเวลา","Title":"หัวข้อ","To":"ถึง","To continue to Support Board":"เพื่อเข้าสู่คณะกรรมการสนับสนุนต่อไป","Today":"วันนี้","Token":"โทเค็น","Total spend":"ค่าใช้จ่ายทั้งหมด","Translate automatically":"แปลโดยอัตโนมัติ","Translate the admin area automatically to match the browser language.":"แปลพื้นที่ผู้ดูแลระบบโดยอัตโนมัติเพื่อให้ตรงกับภาษาของเบราว์เซอร์","Translate the chat widget's text elements automatically to match the user's browser language.":"แปลองค์ประกอบข้อความของวิดเจ็ตแชทโดยอัตโนมัติเพื่อให้ตรงกับภาษาเบราว์เซอร์ของผู้ใช้","Translations":"การแปล","Trash":"ถังขยะ","Travel & Places ":"การเดินทางและสถานที่","Trigger":"ทริกเกอร์","Tuesday":"วันอังคาร","Type":"ประเภท","Typing":"กำลังพิมพ์","Update available! Please update now.":"มีการอัปเดต! โปรดอัปเดตตอนนี้","Update center":"ศูนย์อัปเดต","Update completed.":"การอัปเดตเสร็จสมบูรณ์","Update now":"อัปเดตตอนนี้","Updates":"การอัปเดต","URL":"URL","User":"ผู้ใช้","User conversations":"การสนทนาของผู้ใช้","User details in success message":"รายละเอียดผู้ใช้ในข้อความแสดงความสำเร็จ","User email notifications":"การแจ้งเตือนทางอีเมลของผู้ใช้","User login form information.":"ข้อมูลแบบฟอร์มการเข้าสู่ระบบของผู้ใช้","User name as title":"ชื่อผู้ใช้เป็นชื่อ","User notification email":"อีเมลแจ้งเตือนผู้ใช้","User registration form information.":"ข้อมูลแบบฟอร์มการลงทะเบียนผู้ใช้","User type":"ประเภทผู้ใช้","User updated":"อัปเดตผู้ใช้แล้ว","Username":"ชื่อผู้ใช้","Users":"ผู้ใช้","Users and agents":"ผู้ใช้และตัวแทน","Users browsers":"เบราว์เซอร์ของผู้ใช้","Users countries":"ประเทศผู้ใช้","Users deleted":"ลบผู้ใช้แล้ว","Users languages":"ภาษาของผู้ใช้","Users list":"รายชื่อผู้ใช้","Users only":"ผู้ใช้เท่านั้น","Users operating systems":"ระบบปฏิบัติการของผู้ใช้","Users successfully imported.":"นำเข้าผู้ใช้สำเร็จ","UTC Offset":"UTC Offset","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"ใช้แชทบอทอัจฉริยะประดิษฐ์เพื่อตอบคำถามของผู้ใช้ของคุณโดยอัตโนมัติและทำงานที่ซับซ้อนอื่น ๆ","View more":"ดูเพิ่มเติม","View on Perfex":"ดูบน Perfex","View on WHMCS":"ดู WHMCS","Visitor default name":"ชื่อเริ่มต้นของผู้เยี่ยมชม","Visitor name prefix":"คำนำหน้าชื่อผู้เยี่ยมชม","Visitors":"ผู้เยี่ยมชม","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"เรากำลังมีปัญหาในการเชื่อมต่อกับฐานข้อมูลของคุณ โปรดป้อนรายละเอียดการเชื่อมต่อฐานข้อมูลของคุณอีกครั้งด้านล่าง ข้อผิดพลาด:","Webhooks":"เว็บฮุค","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhooks คือข้อความอัตโนมัติที่ส่งจาก Support Board เมื่อมีบางอย่างเกิดขึ้น พวกเขามีข้อความและถูกส่งไปยัง URL เฉพาะที่คุณกำหนด ดูเอกสาร API สำหรับรายละเอียดเพิ่มเติม","Website":"เว็บไซต์","Wednesday":"วันพุธ","Welcome message":"ข้อความต้อนรับ","Write a message...":"เขียนข้อความ ...","You are running the latest version.":"คุณกำลังใช้งานเวอร์ชันล่าสุด","You cannot sign in as an agent.":"คุณไม่สามารถลงชื่อเข้าใช้เป็นตัวแทนได้","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"รหัสใบอนุญาตของคุณหมดอายุ โปรดซื้อใบอนุญาตใหม่ หากคุณเชื่อว่านี่เป็นข้อผิดพลาดโปรดติดต่อฝ่ายสนับสนุน","Your turn message":"ข้อความเลี้ยวของคุณ","Your version is":"เวอร์ชันของคุณคือ","Google app details":"รายละเอียดแอป Google","Get domain information":"รับข้อมูลโดเมน","View original message":"ดูข้อความต้นฉบับ","View translation":"ดูคำแปล","Automatically translates user messages into agent language and agent messages into user language.":"แปลข้อความของผู้ใช้เป็นภาษาตัวแทนและข้อความตัวแทนเป็นภาษาของผู้ใช้โดยอัตโนมัติ","Send the offline message only if the bot doesn't understand a user's question\/intent":"ส่งข้อความออฟไลน์เฉพาะเมื่อบอทไม่เข้าใจคำถาม\/เจตนาของผู้ใช้&#39;","Agent assigned. The agent has been notified.":"ตัวแทนที่ได้รับมอบหมาย ได้แจ้งให้ตัวแทนทราบแล้ว","The new agent will be":"ตัวแทนใหม่จะเป็น","No agents assigned":"ไม่ได้รับมอบหมายตัวแทน","This message has been sent because {name} assigned this conversation to you.":"ข้อความนี้ถูกส่งเพราะ {name} มอบหมายการสนทนานี้ให้กับคุณ","Preview":"ดูตัวอย่าง","Language detection":"การตรวจจับภาษา","Conversation profile":"โปรไฟล์การสนทนา","Generate conversations data":"สร้างข้อมูลการสนทนา","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"ติดตามการสนทนาระหว่างตัวแทนที่เป็นมนุษย์และผู้ใช้ปลายทาง และให้คำแนะนำในการตอบสนองต่อตัวแทนที่เป็นมนุษย์ในแบบเรียลไทม์","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"ตรวจหาภาษาของข้อความของผู้ใช้และเปลี่ยนภาษาของตัวแทนตามนั้น หากมี มิฉะนั้น ให้แสดงข้อความทางเลือก","Intent updated":"ปรับปรุงความตั้งใจ","New Intent":"ความตั้งใจใหม่","Search for Intents...":"ค้นหาความตั้งใจ...","View member":"ดูสมาชิก","Expired on":"หมดอายุเมื่อ","Plans":"แผน","Click here to update now":"คลิกที่นี่เพื่ออัปเดตตอนนี้","Update available.":"อัพเดทพร้อมใช้งาน","Apply to":"ใช้กับ","Only desktop":"เฉพาะเดสก์ท็อป","Only mobile devices":"เฉพาะอุปกรณ์มือถือ","Chat button offset":"ออฟเซ็ตปุ่มแชท","Adjust the chat button position. Values are in px.":"ปรับตำแหน่งปุ่มแชท ค่าอยู่ในหน่วย px","All agents assigned to the new department will be notified. The new department will be":"ตัวแทนทั้งหมดที่ได้รับมอบหมายให้แผนกใหม่จะได้รับแจ้ง แผนกใหม่จะเป็น","Department updated. The agents have been notified.":"แผนกปรับปรุง. ได้แจ้งให้ตัวแทนทราบแล้ว","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"หากบอทไม่เข้าใจคำถาม\/เจตนาของผู้ใช้ ให้ถามผู้ใช้โดยอัตโนมัติว่าต้องการติดต่อตัวแทนหรือไม่ หากผู้ใช้ยืนยันการดำเนินการ การสนทนาจะถูกทำเครื่องหมายว่ายังไม่ได้อ่าน และตัวแทนจะได้รับแจ้ง หากคุณใช้ Slack ระบบจะไม่ส่งข้อความใด ๆ หากบอทรู้คำตอบ","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"หากบอทไม่เข้าใจคำถาม\/เจตนาของผู้ใช้ ให้แจ้งเจ้าหน้าที่โดยอัตโนมัติและปล่อยให้การสนทนาถูกทำเครื่องหมายว่ายังไม่ได้อ่าน","Message fallback":"ข้อความสำรอง"}