{"All":"Всі","Translations saved":"Переклади збережено","A conversation was started by":"Розмову розпочав","Accept button text":"Прийняти текст кнопки","Activate":"Активувати","Activate the Right-To-Left (RTL) reading layout.":"Активуйте макет читання справа наліво (RTL).","Activation complete! Page reload in progress...":"Активацію завершено! Триває перезавантаження сторінки ...","Active":"Активний","Active eCommerce":"Активна електронна комерція","Active for admin area":"Активний для адміністративної області","Active for users":"Активний для користувачів","Add a product":"Додайте товар","Add a saved reply":"Додайте збережену відповідь","Add an emoji":"Додайте смайлик","Add and manage additional support departments.":"Додавання та управління додатковими відділами підтримки.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Додайте та керуйте збереженими відповідями, якими можуть користуватися агенти в редакторі чату. Збережені відповіді можна надрукувати, набравши #, а потім ім&#39;я відповіді та пробіл.","Add custom fields to the new ticket form.":"Додайте власні поля до нової форми квитка.","Add custom fields to the user profile details.":"Додайте власні поля до деталей профілю користувача.","Add expression":"Додайте вираз","Add new article":"Додати нову статтю","Add new category":"Додати нову категорію","Add new item":"Додати новий елемент","Add new note":"Додати нову примітку","Add new user":"Додати нового користувача","Add note":"Додати коментар","Add user":"Додати користувача","Add user expressions":"Додайте вирази користувачів","Address":"Адреса","admin":"адміністратор","Admin":"Адміністратор","ADMIN":"АДМІНІСТРАТОР","Admin login logo":"Логотип для входу адміністратора","Admin login message":"Повідомлення для входу адміністратора","Admin title":"Назва адміністратора","Agent":"Агент","Agent area":"Зона агента","Agent details":"Деталі агента","Agent email notifications":"Сповіщення агента електронною поштою","Agent name":"Ім&#39;я агента","Agent notification email":"Електронний лист із повідомленням агента","Agents":"Агенти","Agents & Admins":"Агенти та адміністратори","Agents conversations":"Розмови агентів","Agents conversations count":"Розмови агентів враховуються","Agents conversations time":"Час розмов агентів","Agents only":"Тільки агенти","Agents ratings":"Рейтинг агентів","Agents response time":"Час реакції агентів","All conversations in the trash (including their messages) will be deleted permanently.":"Усі розмови в кошику (включаючи їхні повідомлення) буде видалено назавжди.","All fields are required.":"Всі поля обов&#39;язкові для заповнення.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Всі поля обов&#39;язкові для заповнення. Мінімальна довжина пароля - 8 символів. Переконайтеся, що ви ввели дійсний електронний лист.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Усі потенційні клієнти, включаючи всі пов’язані бесіди та повідомлення, будуть видалені назавжди.","All messages":"Усі повідомлення","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Усі вибрані користувачі будуть видалені назавжди, включаючи всі пов’язані дані, розмови та повідомлення.","Allow duplicate emails":"Дозволити повторювані електронні листи","Allow registration with an email already used by creating a new user without email.":"Дозвольте реєстрацію за допомогою вже використаної електронної пошти, створивши нового користувача без електронної пошти.","Always all messages":"Завжди всі повідомлення","Always incoming messages only":"Завжди лише вхідні повідомлення","And":"І","Animals & Nature ":"Тварини та природа","Another agent is replying to this conversation":"Інший агент відповідає на цю розмову","App Cluster":"Кластер програм","App ID":"Ідентифікатор програми","App Key":"Ключ програми","App Secret":"App Secret","Append the registration user details to the success message.":"Додайте дані користувача про реєстрацію до повідомлення про успіх.","Apply a custom background image for the header area.":"Застосуйте власне фонове зображення для області заголовка.","Apps":"Програми","Archive":"Архів","Archive automatically the conversations marked as read every 24h.":"Автоматично архівуйте бесіди, позначені як прочитані, кожні 24 години.","Archive conversation":"Архівна розмова","archived.":"в архіві.","Are you sure?":"Ти впевнений?","Article":"Стаття","Article title":"Назва статті","Articles":"Статті","Articles and categories saved":"Статті та категорії збережено","Articles ratings":"Статті рейтинги","Articles saved":"Статті збережено","Articles title":"Назва статей","Articles views":"Перегляди статей","Articles views by article":"Перегляди статей за статтями","Attach a file":"Вкладіть файл","Automated messages":"Автоматизовані повідомлення","Automatic update completed. Reload the admin area to apply the update.":"Автоматичне оновлення завершено. Перезавантажте адміністративну область, щоб застосувати оновлення.","Automatic updates":"Автоматичне оновлення","Automatically archive conversations":"Автоматично архівувати розмови","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Автоматично перевіряти та встановлювати нові оновлення. Потрібний дійсний код покупки Envato та діючі ліцензійні ключі програм.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Автоматично згорнути панель деталей профілю та інші панелі адміністративної області.","Automatically translate admin area":"Автоматично перекладати адміністративну область","Average agents conversations duration":"Середня тривалість розмов агентів","Average agents response time":"Середній час реакції агентів","Average conversations duration":"Середня тривалість розмов","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Середня тривалість розмов кожного агента. Повідомлення, надіслані понад 7 днів після попереднього повідомлення, враховуються як частина нової розмови.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Середня тривалість розмов. Повідомлення, надіслані понад 7 днів після попереднього повідомлення, враховуються як частина нової розмови.","Average time":"Середній час","Average time for agents to send the first reply after the user sends the first message.":"Середній час, коли агенти надсилають першу відповідь після того, як користувач надсилає перше повідомлення.","Bad":"Погано","Birthdate":"День народження","Birthday":"День народження","Bot name":"Ім&#39;я бота","Bot profile image":"Зображення профілю бота","Brand":"Бренд","Browser":"Браузер","Browsers":"Браузери","Browsers used by users who started at least one chat.":"Браузери, що використовуються користувачами, які розпочали принаймні один чат.","Button text":"Текст кнопки","Cancel":"Скасувати","Categories":"Категорії","Category":"Категорія","Change Log":"Журнал змін","Change the chat button image.":"Змініть зображення кнопки чату.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Змініть текст повідомлення в області заголовка віджета чату. Цей текст буде замінено заголовком агента після того, як буде надіслана перша відповідь.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Змініть текст заголовка в області заголовка віджета чату. Після надсилання першої відповіді цей текст буде замінено на ім’я агента. За замовчуванням &quot;Чат дошки підтримки&quot;.","Changelog":"Журнал змін","Chat":"Чат","Chat button icon":"Значок кнопки чату","Chat position":"Позиція чату","Check Requirements":"Перевірте вимоги","Check the server configurations and make sure it has all the requirements.":"Перевірте конфігурацію сервера та переконайтесь, що він має всі вимоги.","Choose a language":"Виберіть мову","Choose file":"Виберіть файл","Choose which fields to disable from the tickets area.":"Виберіть, які поля вимкнути в області квитків.","Choose which fields to include in the new ticket form.":"Виберіть поля, які потрібно включити до нової форми квитка.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Виберіть поля, які потрібно включити у форму реєстрації. Поля імені, електронної пошти та пароля включені за замовчуванням.","City":"Місто","Close":"Закрити","Close message":"Закрити повідомлення","Closed":"зачинено","Collapse panels":"Згорнути панелі","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Спілкуйтеся зі своїми користувачами безпосередньо від Slack. Надсилайте та отримуйте повідомлення та вкладення, використовуйте смайли та багато іншого.","Company":"Компанія","Complete installation":"Повна установка","Concurrent chats":"Кішки-конкуренти","Confirm":"Підтвердьте","Content":"Зміст","Conversation ID":"Ідентифікатор розмови","Conversations":"Розмови","Conversations count":"Розмови розраховуються","Conversations time":"Час розмов","Cookie domain":"Домен cookie","Count":"Рахувати","Count of new conversations started by users.":"Кількість нових розмов, розпочатих користувачами.","Countries":"Країни","Countries of users who started at least one chat.":"Країни користувачів, які розпочали принаймні один чат.","Country":"Країна","Country Code":"Код країни","Creation time":"Час створення","Currency":"Валюта","Current URL":"Поточна URL-адреса","Custom fields":"Спеціальні поля","Dashboard display":"Відображення панелі приладів","Dashboard title":"Заголовок інформаційної панелі","Database Name":"Назва бази даних","Date":"Дата","Decline button text":"Відхилити текст кнопки","Declined message":"Відхилене повідомлення","Default":"За замовчуванням","Default conversation name":"Назва бесіди за замовчуванням","Default department":"Департамент за замовчуванням","Default form":"Форма за замовчуванням","Delay (ms)":"Затримка (мс)","Delete":"Видалити","Delete conversation":"Видалити розмову","Delete leads":"Видалити потенційних клієнтів","Delete user":"Видалити користувача","Delete users":"Видалити користувачів","deleted.":"видалено.","Delimiter":"Розділювач","department":"кафедра","Department":"Кафедра","Departments":"Відділи","departments ":"кафедри","departments list":"департамент перелік","Departments settings":"Налаштування відділів","Design":"Дизайн","Desktop notifications":"Сповіщення на робочому столі","Details":"Деталі","Dialogflow synchronization completed.":"Синхронізація діалогового потоку завершена.","Disable and hide the chat widget if all agents are offline.":"Вимкніть і сховайте віджет чату, якщо всі агенти перебувають у режимі офлайн.","Disable and hide the chat widget outside of scheduled office hours.":"Вимкніть і приховайте віджет чату поза графіком роботи.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Вимкніть автоматичну ініціалізацію віджета чату. Коли це налаштування активне, ви повинні ініціалізувати віджет чату за допомогою API Javascript.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Вимкнути автоматичну ініціалізацію області квитків. Коли це налаштування активне, потрібно ініціалізувати область квитків за допомогою API Javascript.","Disable dashboard":"Вимкнути інформаційну панель","Disable features":"Вимкнути функції","Disable file uploading capabilities within the chat.":"Вимкніть можливості завантаження файлів у чаті.","Disable notes":"Вимкнути нотатки","Disable outside of office hours":"Вимкнути в неробочий час","Disable registration during office hours":"Вимкнути реєстрацію в робочий час","Disable registration if agents online":"Вимкніть реєстрацію, якщо агенти в мережі","Disable the dashboard, and allow only one conversation per user.":"Вимкніть інформаційну панель і дозвольте лише одну розмову на користувача.","Disable the internal notes.":"Вимкніть внутрішні примітки.","Disable uploads":"Вимкнути завантаження","Disabled":"Інваліди","Display a brand image in the header area. This only applies for the 'brand' header type.":"Відобразити зображення бренду в області заголовка. Це стосується лише типу заголовка &quot;бренд&quot;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Відобразіть повідомлення про конфіденційність за допомогою кнопок Прийняти або Відхилити. Користувач повинен натиснути &quot;Прийняти&quot;, щоб почати користуватися чатом. Це корисно для забезпечення політики конфіденційності та дотримання GDPR.","Display an automatic popup message to new users.":"Показувати автоматичне спливаюче повідомлення для нових користувачів.","Display images":"Відображення зображень","Display in dashboard":"Відображення на інформаційній панелі","Display the articles section in the dashboard area.":"Відображення розділу статей в області інформаційної панелі.","Display the articles section in the right area.":"Відобразити розділ статей у правій області.","Display the dashboard instead of the chat area on initialization.":"Відображати інформаційну панель замість області чату при ініціалізації.","Display the user full name in the left panel instead of the conversation title.":"Показуйте повне ім’я користувача на лівій панелі замість заголовка розмови.","Display the user's profile image within the chat.":"Відобразити зображення профілю користувача в чаті.","Display user name in header":"Відображення імені користувача в заголовку","Display user's profile image":"Відобразити зображення профілю користувача","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Розподіляйте бесіди пропорційно між агентами та повідомляйте відвідувачів про їхнє місце в черзі. Час відповіді в хвилинах. Ви можете використовувати такі поля злиття у повідомленні: {position}, {minutes}. Вони будуть замінені реальними значеннями в режимі реального часу.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Розподіляйте розмови пропорційно між агентами та повідомляйте відвідувачів про їхнє місце в черзі. Час відповіді в хвилинах. Ви можете використовувати такі поля злиття у повідомленні: {position}, {minutes}. Вони будуть замінені реальними значеннями в режимі реального часу. Докладніше див. У документації.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Розподіліть розмови пропорційно між агентами та заблокуйте агенту перегляд розмов інших агентів.","Docs":"Документи","Download CSV":"Завантажте CSV","Download transcript":"Завантажте стенограму","Edit additional details":"Відредагуйте додаткові деталі","Edit details":"Редагувати деталі","Edit profile":"Редагувати профіль","Edit user":"Редагувати користувача","Email":"Електронна пошта","Email piping":"Трубопроводи електронної пошти","Email piping server information and more settings.":"Інформація про сервер трубопроводів електронної пошти та інші налаштування.","Email settings":"Налаштування електронної пошти","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Шаблон електронної пошти для повідомлення електронної пошти, яке надсилається користувачеві, коли агент відповідає. Ви можете використовувати текст, HTML та наступні поля злиття: {ім&#39;я_одержувача}, {ім&#39;я відправника}, {ім&#39;я_файлу відправника}, {повідомлення}, {вкладення}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Шаблон електронної пошти для повідомлення електронної пошти, яке надсилається агенту, коли користувач надсилає нове повідомлення. Ви можете використовувати текст, HTML і наступні поля злиття: {бесіда_зв&#39;язку}, {ім&#39;я_одержувача}, {ім&#39;я відправника}, {сектор_профіль_зображення}, {повідомлення}, {вкладення}.","Empty trash":"Порожнє сміття","Enable the push notifications for the admin area.":"Увімкніть push-сповіщення для області адміністратора.","Enable the registration only if all agents are offline.":"Увімкніть реєстрацію, лише якщо всі агенти не в мережі.","Enable the registration outside of scheduled office hours only.":"Увімкніть реєстрацію лише поза графіком робочого часу.","Enable the users area for agents.":"Увімкніть область користувачів для агентів.","Enable users area for agents":"Увімкнути область користувачів для агентів","Envato Purchase Code":"Код закупівлі Envato","Error. Something went wrong.":"Помилка. Щось пішло не так.","Expires on":"Термін дії закінчується","External link":"Зовнішнє посилання","Feedback rating":"Рейтинг зворотного зв&#39;язку","First name":"Ім&#39;я","First name and last name are required.":"Потрібно вказати ім’я та прізвище.","First name, last name, a valid email, and password are required.":"Потрібно вказати ім’я, прізвище, дійсну електронну адресу та пароль.","First name, last name, and a valid email are required.":"Потрібно вказати ім’я, прізвище та дійсний електронний лист.","Flash notifications":"Flash-сповіщення","Follow up":"Слідувати","Follow up message":"Подальше повідомлення","Food & Drink ":"Їжа та напої","Form message":"Повідомлення форми","Form title":"Заголовок форми","Friday":"П’ятниця","Front End":"Передній кінець","Full name":"Повне ім&#39;я","Full visitor details":"Повна інформація про відвідувача","General":"Загальні","Get Path":"Отримати шлях","Good":"Добре","Header background image":"Фонове зображення заголовка","Header brand image":"Зображення бренду заголовка","Header message":"Повідомлення заголовка","Header title":"Заголовок заголовка","Header type":"Тип заголовка","Hide agent's profile image":"Сховати зображення профілю агента","Hide chat if no agents online":"Сховати чат, якщо в мережі немає агентів","Hide chat outside of office hours":"Сховати чат поза робочим часом","Hide conversations of other agents":"Приховати розмови інших агентів","Hide on mobile":"Сховати на мобільному","Hide the agent's profile image within the chat.":"Сховати зображення профілю агента в чаті.","Hide timetable":"Сховати розклад","Host":"Ведучий","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Покращити продуктивність чату за допомогою Pusher та WebSockets. Це налаштування зупиняє всі запити AJAX \/ HTTP у режимі реального часу, які сповільнюють роботу вашого сервера та використовують замість цього WebSockets.","Inbox":"Вхідні","Include a profile image field in the registration form to allow a user to upload a profile image.":"Включіть поле зображення профілю у форму реєстрації, щоб дозволити користувачеві завантажити зображення профілю.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Включіть чат-бота, керований штучним інтелектом, щоб відповідати на запитання ваших користувачів і автоматично виконувати складні завдання.","Include custom fields":"Включіть власні поля","Include custom fields in the registration form.":"Включіть власні поля у форму реєстрації.","Include last name":"Включити прізвище","Include profile image":"Включіть зображення профілю","Include the last name field in the registration form.":"Включіть поле прізвища у форму реєстрації.","Include the password field in the registration form.":"Включіть поле пароля в реєстраційну форму.","Incoming conversations and messages":"Вхідні розмови та повідомлення","Incoming conversations only":"Лише вхідні розмови","Incoming messages only":"Лише вхідні повідомлення","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Збільште продажі та зв’яжіться зі своїми клієнтами в режимі реального часу, інтегрувавши активну електронну комерцію з дошкою підтримки.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Збільште продажі, забезпечте кращу підтримку та швидші рішення, інтегруючи WooCommerce до ради підтримки.","Initialize and display the chat widget only when the user is logged in.":"Ініціалізуйте та відображайте віджет чату лише тоді, коли користувач увійшов у систему.","Insert original text...":"Вставити оригінальний текст ...","Insert translation...":"Вставити переклад ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Вставте код придбання Envato, щоб активувати автоматичне оновлення та розблокувати всі функції.","Installation":"Встановлення","Instance ID":"Ідентифікатор екземпляра","Intent created":"Створено намір","Invalid email or password.":"Невірна адреса електронної пошти або пароль.","is writing an answer.":"пише відповідь.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Схоже, ваш ліцензійний ключ недійсний. Якщо ви вважаєте, що це помилка, зв’яжіться зі службою підтримки.","Items in cart":"Предмети в кошику","Knowledge base articles successfully imported.":"Статті бази знань успішно імпортовані.","Label":"Етикетка","Language":"Мову","Languages":"Мови","Languages of users who started at least one chat.":"Мови користувачів, які розпочали принаймні один чат.","Last activity":"Остання активність","Last name":"Прізвище","Last name field":"Поле прізвища","Lead":"Вести","Leads":"Веде","Leads and conversations successfully deleted.":"Потенційні клієнти та бесіди успішно видалено.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Кількість потенційних клієнтів. Потенційні клієнти - це користувачі, які розпочали принаймні одну розмову, але не зареєстровані.","Leads registrations count":"Кількість реєстрацій потенційних клієнтів","Left":"Ліворуч","Left panel":"Ліва панель","Left profile image":"Зліва зображення профілю","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Давайте клієнти Perfex зв’яжуться з вами через чат! Переглядайте деталі профілю в адміністративній області та інтегруйте розумні чат-боти.","License key":"Ліцензійний ключ","Link name":"Назва посилання","Location":"Розташування","Login":"Увійти","Login form":"Форма для входу","Login initialization":"Ініціалізація входу","Logout":"Вийти","Manage here the departments settings.":"Керуйте тут налаштуваннями відділів.","Manual initialization":"Ініціалізація вручну","Mark as read":"Відзначити як прочитане","marked as read.":"позначено як прочитане.","Message":"повідомлення","Messages":"Повідомлення","Minimal":"Мінімальний","Miscellaneous":"Різне","Missed conversations":"Пропущені розмови","Missing database details! Please check the database information and try again.":"Відсутні деталі бази даних! Перевірте інформацію в базі даних і повторіть спробу.","Monday":"Понеділок","More":"Більше","Name":"Ім&#39;я","Negative":"Негативні","New":"Новий","New message...":"Нове повідомлення ...","New ticket button":"Нова кнопка квитка","New translation":"Новий переклад","New user added":"Додано нового користувача","No articles found.":"Статей не знайдено.","No conversations found.":"Розмов не знайдено.","No data found.":"Даних не знайдено.","No delay":"Без затримки","No products found":"Не знайдено товарів","No ratings yet.":"Оцінок ще немає.","No results found.":"Нічого не знайдено.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Збережених відповідей не знайдено. Додайте нові збережені відповіді через Налаштування&gt; Різне.","No users found.":"Користувачів не знайдено","None":"Жоден","Notes":"Примітки","Notifications":"Повідомлення","Notifications icon":"Піктограма сповіщень","Notify agents of a fallback response":"Повідомте агентів про резервну відповідь","Number of conversations which at least one reply from the agent.":"Кількість бесід, на які принаймні одна відповідь агента.","Number of orders":"Кількість замовлень","Number of services":"Кількість послуг","Offline":"Офлайн","Offline message":"Повідомлення в автономному режимі","Offset":"Зсув","On chat open":"У чаті відкрито","On page load":"Під час завантаження сторінки","Online":"Інтернет","Only the user can view this content.":"Тільки користувач може переглядати цей вміст.","Open automatically":"Відкрити автоматично","Open chat":"Відкритий чат","Open the chat window automatically when a new message is received.":"Автоматично відкривайте вікно чату, коли надходить нове повідомлення.","Operating systems":"Операційні системи","Operating systems used by users who started at least one chat.":"Операційні системи, що використовуються користувачами, які почали принаймні один чат.","Optional link":"Додаткове посилання","orders":"замовлення","OS":"ТИ","Outgoing SMTP server information.":"Інформація про вихідний сервер SMTP.","Panel height":"Висота панелі","Panels arrows":"Панелі стрілки","Password":"Пароль","People & Body ":"Люди та тіло","Phone":"Телефон","Phone required":"Потрібен телефон","Placeholder text":"Текст заповнювача","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Відтворюйте звук, коли агент отримує вхідне повідомлення або надсилає вихідне повідомлення.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Відтворюйте звук, коли користувач отримує вхідне повідомлення або надсилає вихідне повідомлення.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Будь ласка, завершіть процес встановлення, ввівши деталі підключення до бази даних нижче. Якщо ви не впевнені в цьому, зв’яжіться зі своїм провайдером хостингу для підтримки.","Please first activate Slack, then save the settings and reload the admin area.":"Спочатку активуйте Slack, потім збережіть налаштування та перезавантажте адміністративну область.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Будь ласка, перейдіть до Налаштування&gt; Різне та вставте свій код покупки Envato.","Please insert an email and password.":"Введіть електронну адресу та пароль.","Please insert the bot response and at least one user expression.":"Вставте відповідь бота та принаймні один вираз користувача.","Please insert the license key.":"Вставте ліцензійний ключ.","Popup message":"Спливаюче повідомлення","Port":"Порт","Positive":"Позитивні","Postal code":"Поштовий індекс","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Заборонити агентам переглядати розмови, призначені іншим агентам. Це налаштування вмикається автоматично, якщо активовано маршрутизацію або чергу.","Primary color":"Основний колір","Priority":"Пріоритет","Privacy link":"Посилання на конфіденційність","Privacy message":"Повідомлення про конфіденційність","Profile image":"Зображення профілю","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Надайте своїм клієнтам підтримку довідкової служби, включивши на будь-яку веб-сторінку зону для продажу квитків із усіма функціями чату.","Purchase history":"Історія покупок","Purchase license":"Ліцензія на придбання","Push notification":"Push-повідомлення","Push notifications":"Push-сповіщення","Pusher":"Штовхач","Queue":"Черга","Ratings":"Рейтинги","Read more":"Читати далі","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Читайте, керуйте та відповідайте на всі повідомлення, надіслані на ваші сторінки у Facebook безпосередньо з дошки підтримки, і тримайте своє спілкування в одному місці.","Redirect the user to the registration link instead of showing the registration form.":"Перенаправляйте користувача на посилання для реєстрації, замість показу форми реєстрації.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Перенаправіть користувача на вказану URL-адресу, якщо потрібна реєстрація, і користувач не ввійшов у систему. Залиште порожнім, щоб використовувати форму реєстрації за замовчуванням.","Register all visitors":"Зареєструйте всіх відвідувачів","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Зареєструйте всіх відвідувачів автоматично. Якщо ця опція неактивна, реєструватимуться лише відвідувачі, які розпочали чат.","Registration \/ Login":"Реєстрація \/ Вхід","Registration and login form":"Форма реєстрації та входу","Registration date":"Дата Реєстрації","Registration form":"Реєстраційний формуляр","Registration form fields":"Поля реєстраційної форми","Registration link":"Посилання на реєстрацію","Registration redirect":"Переадресація реєстрації","Registrations":"Реєстрації","Rename the Articles archive panel title. Default is 'Help Center'.":"Перейменуйте заголовок панелі архіву статей. За замовчуванням &quot;Довідковий центр&quot;.","Rename the chat bot. Default is 'Bot'.":"Перейменуйте бота чату. За замовчуванням &quot;Bot&quot;.","Rename the visitor name prefix. Default is 'User'.":"Перейменуйте префікс імені відвідувача. За замовчуванням - &quot;Користувач&quot;.","Repeat password":"Повторіть пароль","Replace the header title with the user's first name and last name when available.":"Замініть заголовок заголовка на ім’я та прізвище користувача, якщо вони доступні.","Replace the Support Board logo on the admin login page.":"Замініть логотип дошки підтримки на сторінці входу адміністратора.","Replace the Support Board message on the admin login page.":"Замініть повідомлення Ради підтримки на сторінці входу адміністратора.","Reports":"Звіти","Require registration":"Потрібна реєстрація","Require the user registration or login before start a chat.":"Потрібна реєстрація користувача або логін перед початком чату.","Require the user registration or login in order to use the tickets area.":"Потрібна реєстрація користувача або логін, щоб користуватися зоною для продажу квитків.","Response from the bot":"Відповідь бота","Response time":"Час реакції","restored.":"відновлений.","Return the Support Board path of your server.":"Поверніть шлях до ради підтримки вашого сервера.","Rich messages":"Насичені повідомлення","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Розширені повідомлення - це фрагменти коду, які можна використовувати в повідомленні чату. Вони можуть містити HTML-код і автоматично відображаються в чаті. Розширені повідомлення можна використовувати з таким синтаксисом: [розширене-ім&#39;я-повідомлення","Right":"Правильно","Right panel":"Права панель","Routing":"Маршрутизація","RTL":"RTL","Saturday":"Субота","Save as reply":"Зберегти як відповідь","Save changes":"Зберегти зміни","Save useful information like user country and language also for visitors.":"Зберігайте корисну інформацію, таку як країна користувача та мова, також для відвідувачів.","Saved replies":"Збережені відповіді","Scheduled office hours":"Планові години роботи","Search ...":"Шукати ...","Search for keywords or users...":"Пошук ключових слів або користувачів ...","Search replies...":"Шукати відповіді ...","Search users ...":"Шукати користувачів ...","Searches":"Пошуки","Secondary color":"Вторинний колір","Secret Key":"Секретний ключ","Select a conversation from the left menu or start a new conversation from the users area.":"Виберіть розмову в меню ліворуч або розпочніть нову розмову в області користувачів.","Select a conversation or start a new one":"Виберіть розмову або розпочніть нову","Send":"Надіслати","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Надішліть повідомлення із запитом електронної пошти користувача та надішліть електронне повідомлення з підтвердженням користувачеві. Повідомлення надсилається лише користувачам без електронної пошти. Підтримуються поля форматування тексту та злиття.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Надішліть повідомлення із запитом електронної пошти користувача, якщо протягом 15 секунд жоден агент не відповість або всі агенти перебувають у режимі офлайн. Ці налаштування використовуватимуть усі форми електронної пошти. Підтримуються поля форматування тексту та злиття.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Надішліть повідомлення новим користувачам, коли вони створюють перший квиток. Підтримуються поля форматування тексту та злиття.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Надішліть повідомлення новим користувачам, коли вони вперше відвідують веб-сайт. Підтримуються поля форматування тексту та злиття.","Send a message to the user when the agent archive the conversation.":"Надішліть повідомлення користувачеві, коли агент архівує бесіду.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Надішліть повідомлення користувачеві, коли його перше повідомлення надсилається поза графіком робочого часу або коли всі агенти перебувають поза мережею. Підтримуються поля форматування тексту та злиття.","Send a test agent notification email to verify email settings.":"Надішліть електронний лист із повідомленням перевіряючого агента, щоб перевірити налаштування електронної пошти.","Send a test user notification email to verify email settings.":"Надішліть тестовий електронний лист із повідомленням користувача, щоб перевірити налаштування електронної пошти.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Надішліть електронне повідомлення агенту, коли користувач відповість, а агент не в мережі. Електронний лист автоматично надсилається всім агентам для нових розмов.","Send an email to the user when an agent replies and the user is offline.":"Надішліть електронне повідомлення користувачеві, коли агент відповість, а користувач не в мережі.","Send message":"Відправити повідомлення","Send message via enter button":"Надіслати повідомлення за допомогою кнопки введення","Send now":"Відправити зараз","Send the message via the ENTER keyboard button.":"Надішліть повідомлення за допомогою клавіші ENTER.","Send to bot":"Надіслати боту","Send to Dialogflow":"Надіслати в Dialogflow","Send to inbox":"Надіслати у вхідні","Sender email":"Відправка електронної пошти","Sender name":"Ім&#39;я відправника","Service Worker URL":"URL-адреса працівника служби","services":"послуги","Set a profile image for the chat bot.":"Встановіть зображення профілю для чата.","Set the default departments for all tickets. Insert the department ID.":"Встановіть відділи за замовчуванням для всіх квитків. Вставте ідентифікатор відділу.","Set the default form to display if the registraion is required.":"Встановіть форму за замовчуванням для відображення, якщо потрібна реєстрація.","Set the default name to use for conversations without a name.":"Встановіть ім’я за замовчуванням для розмов без імені.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Встановіть піктограму сповіщень за замовчуванням. Піктограма буде використана як зображення профілю, якщо у користувача її немає.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Встановіть робочий час за промовчанням, коли агенти відображаються як доступні. Ці параметри також використовуються для всіх інших налаштувань, які залежать від робочого часу.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Встановіть ім’я користувача за замовчуванням для використання в ботових повідомленнях та електронних листах, коли користувач не має імені.","Set the header appearance.":"Встановіть вигляд заголовка.","Set the maximum height of the tickets panel.":"Встановіть максимальну висоту панелі квитків.","Set the position of the chat widget.":"Встановіть позицію віджета чату.","Set the primary color of the chat widget.":"Встановіть основний колір віджета чату.","Set the secondary color of the chat widget.":"Встановіть додатковий колір віджета чату.","Set the tertiary color of the chat widget.":"Встановіть третинні кольори віджета чату.","Set the title of the administration area.":"Встановіть заголовок адміністративної області.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Встановіть зміщення часового розкладу за робочим часом. Правильне значення може бути від’ємним, і воно генерується автоматично після натискання цього поля введення, якщо воно порожнє.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Встановлює основний домен, де чат використовується, щоб увімкнути вхід та спільний доступ до бесід між основним доменом та субдоменами.","Settings":"Налаштування","Settings saved":"Налаштування збережено","Show a browser tab notification when a new message is received.":"Показувати сповіщення на вкладці браузера, коли надходить нове повідомлення.","Show a desktop notification when a new message is received.":"Показувати сповіщення на робочому столі, коли надходить нове повідомлення.","Sign into":"Увійдіть","Single label":"Одна етикетка","Slug":"Слизень","Smileys & Emotions ":"Смайли та емоції","Sound":"Звук","Sounds":"Звучить","Sounds for admin":"Звуки для адміністратора","Start a conversation":"Почніть розмову","Subject":"Тема","Subscribe":"Підпишіться","Subscribe message":"Повідомлення передплати","Subscribe message - Email":"Повідомлення передплати - Електронна пошта","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Шаблон електронної пошти для підписки на повідомлення, надісланий користувачеві, коли користувач передає електронне повідомлення за допомогою форми повідомлення про підписку. Ви можете використовувати текст, HTML та наступні поля злиття: {ім&#39;я користувача}, {ім&#39;я користувача}.","Subtract the offset value from the height value.":"Відніміть значення зміщення від значення висоти.","Success message":"Повідомлення про успіх","Sunday":"Неділя","Support Board cannot connect to the database. Please check the database information and try again.":"Служба підтримки не може підключитися до бази даних. Перевірте інформацію в базі даних і повторіть спробу.","Support Board cannot get the plugin URL.":"Служба підтримки не може отримати URL-адресу плагіна.","Support Board Path":"Шлях ради підтримки","Synchronize emails":"Синхронізувати електронні листи","Synchronize now":"Синхронізувати зараз","Synchronize Slack and save changes before linking any agents.":"Синхронізуйте Slack та збережіть зміни перед зв’язуванням будь-яких агентів.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Синхронізуйте своїх клієнтів у режимі реального часу, спілкуйтеся з ними та посилюйте їхню зацікавленість, або надайте кращу та швидшу підтримку.","System requirements":"Системні вимоги","Terms link":"Посилання на терміни","Tertiary color":"Третинний колір","Test agent email":"Електронна адреса тестового агента","Test user email":"Перевірте електронну адресу користувача","Text":"Текст","Text formatting supported. See the docs for more details.":"Підтримується форматування тексту. Докладніше див. У документації.","The article will be deleted permanently.":"Стаття буде видалена назавжди.","The category will be deleted permanently.":"Категорія буде видалена назавжди.","The conversation will be archived.":"Розмова буде заархівована.","The conversation will be deleted.":"Бесіду буде видалено.","The conversation will be restored.":"Розмова буде відновлена.","The date and time in":"Дата та час у","The passwords do not match.":"Паролі не збігаються.","The Support Board path is:":"Шлях до ради підтримки:","The user is offline. Only the carts of online users can be updated.":"Користувач офлайн. Оновити можна лише візки користувачів Інтернету.","This conversation will be archived.":"Ця розмова буде заархівована.","This conversation will be deleted.":"Цю бесіду буде видалено.","This conversation will be restored.":"Ця розмова буде відновлена.","This email is already in use.":"Цей електронний лист уже використовується.","This feature requires the Dialogflow App. Get it from the apps area.":"Для цієї функції потрібен додаток Dialogflow. Отримайте його в області програм.","This message has been sent because {name} assigned this conversation to your department.":"Це повідомлення надіслано, оскільки користувач {name} призначив цю бесіду вашому відділу.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Це повідомлення надіслано, оскільки бот Dialogflow не знає відповіді на запитання користувача.","This user will be deleted permanently including all linked data, conversations, and messages.":"Цей користувач буде видалений назавжди, включаючи всі пов’язані дані, розмови та повідомлення.","Thursday":"Четвер","Ticket custom fields":"Спеціальні поля квитків","Ticket fields":"Поля квитків","Tickets":"Квитки","Timezone":"Часовий пояс","TIMEZONE":"ЧАСОВИЙ ПОЯС","Title":"Заголовок","To":"До","To continue to Support Board":"Продовжувати підтримувати Раду","Today":"Сьогодні","Token":"Жетон","Total spend":"Загальні витрати","Translate automatically":"Перекладайте автоматично","Translate the admin area automatically to match the browser language.":"Автоматично перекладіть адміністративну область відповідно до мови браузера.","Translate the chat widget's text elements automatically to match the user's browser language.":"Автоматично перекладайте текстові елементи віджета чату відповідно до мови браузера користувача.","Translations":"Переклади","Trash":"Сміття","Travel & Places ":"Подорожі та місця","Trigger":"Тригер","Tuesday":"Вівторок","Type":"Тип","Typing":"Набір тексту","Update available! Please update now.":"Оновлення доступне! Будь ласка, оновіть зараз.","Update center":"Центр оновлення","Update completed.":"Оновлення завершено.","Update now":"Оновити зараз","Updates":"Оновлення","URL":"URL","User":"Користувач","User conversations":"Розмови користувачів","User details in success message":"Інформація про користувача в повідомленні про успіх","User email notifications":"Сповіщення користувачів електронною поштою","User login form information.":"Інформація про форму входу користувача.","User name as title":"Ім&#39;я користувача як заголовок","User notification email":"Електронна пошта із сповіщенням користувача","User registration form information.":"Інформація про форму реєстрації користувача.","User type":"Тип користувача","User updated":"Користувача оновлено","Username":"Ім&#39;я користувача","Users":"Користувачі","Users and agents":"Користувачі та агенти","Users browsers":"Користувачі браузерів","Users countries":"Країни-користувачі","Users deleted":"Користувачів видалено","Users languages":"Мови користувачів","Users list":"Список користувачів","Users only":"Лише для користувачів","Users operating systems":"Операційні системи користувачів","Users successfully imported.":"Користувачі успішно імпортували.","UTC Offset":"UTC зміщення","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Використовуйте штучно розумний бот-чат, щоб автоматично відповідати на запитання користувачів та виконувати інші складні завдання.","View more":"Дивитись більше","View on Perfex":"Погляд на Perfex","View on WHMCS":"Погляд на WHMCS","Visitor default name":"Ім’я відвідувача за замовчуванням","Visitor name prefix":"Префікс імені відвідувача","Visitors":"Відвідувачі","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"У нас виникають проблеми з підключенням до вашої бази даних. Будь ласка, повторно введіть нижче дані про підключення до бази даних. Помилка:","Webhooks":"Веб-хуки","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Веб-хуки - це автоматизовані повідомлення, надіслані з Ради підтримки, коли щось трапляється. Вони мають повідомлення та надсилаються на унікальну URL-адресу, визначену вами. Докладніше див. У документації до API.","Website":"Веб-сайт","Wednesday":"Середа","Welcome message":"Вітальне повідомлення","Write a message...":"Написати повідомлення ...","You are running the latest version.":"Ви використовуєте останню версію.","You cannot sign in as an agent.":"Ви не можете ввійти як агент.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Термін дії вашого ліцензійного ключа закінчився. Будь ласка, придбайте нову ліцензію. Якщо ви вважаєте, що це помилка, зв’яжіться зі службою підтримки.","Your turn message":"Ваше повідомлення про поворот","Your version is":"Ваша версія","Google app details":"Деталі додатка Google","Get domain information":"Отримайте інформацію про домен","View original message":"Переглянути оригінальне повідомлення","View translation":"Переглянути переклад","Automatically translates user messages into agent language and agent messages into user language.":"Автоматично перекладає повідомлення користувача на мову агента та повідомлення агента на мову користувача.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Надсилайте повідомлення в автономному режимі, лише якщо бот не розуміє запитання \/ намір користувача","Agent assigned. The agent has been notified.":"Агент призначений. Агент отримав повідомлення.","The new agent will be":"Новим агентом буде","No agents assigned":"Агенти не призначені","This message has been sent because {name} assigned this conversation to you.":"Це повідомлення надіслано, оскільки користувач {name} призначив вам цю розмову.","Preview":"Попередній перегляд","Language detection":"Виявлення мови","Conversation profile":"Профіль розмови","Generate conversations data":"Створення даних розмов","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Слідує за розмовою між людським агентом та кінцевим користувачем та надає пропозиції щодо відповідей людському агенту в режимі реального часу.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Визначте мову повідомлень користувача та відповідно змініть мову агента, якщо вона доступна, інакше покажіть резервне повідомлення.","Intent updated":"Намір оновлено","New Intent":"Новий намір","Search for Intents...":"Пошук намірів ...","View member":"Переглянути учасника","Expired on":"Термін дії закінчився","Plans":"Плани","Click here to update now":"Клацніть тут, щоб оновити зараз","Update available.":"Оновлення доступне.","Apply to":"Застосувати до","Only desktop":"Тільки робочий стіл","Only mobile devices":"Тільки мобільні пристрої","Chat button offset":"Зміщення кнопки чату","Adjust the chat button position. Values are in px.":"Відрегулюйте положення кнопки чату. Значення в px.","All agents assigned to the new department will be notified. The new department will be":"Будуть повідомлені всі агенти, призначені до нового відділу. Новий відділ буде","Department updated. The agents have been notified.":"Відділ оновлено. Агенти отримали повідомлення.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Якщо бот не розуміє запитання \/ наміри користувача, автоматично запитуйте користувача, чи не хоче він зв’язатися з агентом. Якщо користувач підтверджує дію, розмова позначається як непрочитана, і агенти отримують повідомлення. Якщо ви використовуєте Slack, повідомлення не надсилатимуться, якщо бот знає відповідь.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Якщо бот не розуміє запитання \/ наміри користувача, автоматично повідомте агентів і залиште розмову позначеною як непрочитану.","Message fallback":"Запасний варіант повідомлення"}