{"All":"Tất cả","Translations saved":"Bản dịch đã được lưu","A conversation was started by":"Một cuộc trò chuyện đã được bắt đầu bởi","Accept button text":"Chấp nhận nội dung nút","Activate":"Kích hoạt","Activate the Right-To-Left (RTL) reading layout.":"Kích hoạt bố cục đọc từ phải sang trái (RTL).","Activation complete! Page reload in progress...":"Kích hoạt hoàn tất! Đang tải lại trang ...","Active":"Hoạt động","Active eCommerce":"Thương mại điện tử đang hoạt động","Active for admin area":"Hoạt động cho khu vực quản trị","Active for users":"Hoạt động cho người dùng","Add a product":"Thêm một sản phẩm","Add a saved reply":"Thêm câu trả lời đã lưu","Add an emoji":"Thêm biểu tượng cảm xúc","Add and manage additional support departments.":"Thêm và quản lý các bộ phận hỗ trợ bổ sung.","Add and manage saved replies that can be used by agents in the chat editor. Saved replies can be printed by typing # followed by the reply name plus space.":"Thêm và quản lý các câu trả lời đã lưu mà tác nhân có thể sử dụng trong trình chỉnh sửa trò chuyện. Các câu trả lời đã lưu có thể được in bằng cách nhập # theo sau là tên trả lời cộng với khoảng trắng.","Add custom fields to the new ticket form.":"Thêm các trường tùy chỉnh vào biểu mẫu vé mới.","Add custom fields to the user profile details.":"Thêm các trường tùy chỉnh vào chi tiết hồ sơ người dùng.","Add expression":"Thêm biểu thức","Add new article":"Thêm bài viết mới","Add new category":"Thêm danh mục mới","Add new item":"thêm mục mới","Add new note":"Thêm ghi chú mới","Add new user":"Thêm người dùng mới","Add note":"Thêm ghi chú","Add user":"Thêm người dùng","Add user expressions":"Thêm biểu thức người dùng","Address":"Địa chỉ","admin":"quản trị viên","Admin":"quản trị viên","ADMIN":"QUẢN TRỊ VIÊN","Admin login logo":"Biểu trưng đăng nhập quản trị viên","Admin login message":"Thông báo đăng nhập của quản trị viên","Admin title":"Chức danh quản trị viên","Agent":"Đặc vụ","Agent area":"Khu vực đại lý","Agent details":"Chi tiết đại lý","Agent email notifications":"Thông báo qua email đại lý","Agent name":"Tên đại lý","Agent notification email":"Email thông báo của đại lý","Agents":"Đại lý","Agents & Admins":"Đại lý &amp; Quản trị viên","Agents conversations":"Cuộc trò chuyện của đại lý","Agents conversations count":"Số cuộc trò chuyện của đại lý","Agents conversations time":"Đại lý thời gian trò chuyện","Agents only":"Đại lý chỉ","Agents ratings":"Đại lý xếp hạng","Agents response time":"Thời gian phản hồi của đại lý","All conversations in the trash (including their messages) will be deleted permanently.":"Tất cả các cuộc trò chuyện trong thùng rác (bao gồm cả tin nhắn của họ) sẽ bị xóa vĩnh viễn.","All fields are required.":"Tất cả các trường là bắt buộc.","All fields are required. Minimum password length is 8 characters. Be sure you've entered a valid email.":"Tất cả các trường là bắt buộc. Độ dài mật khẩu tối thiểu là 8 ký tự. Hãy chắc chắn rằng bạn đã nhập một email hợp lệ.","All leads, including all the linked conversations and messages, will be deleted permanently.":"Tất cả các khách hàng tiềm năng, bao gồm tất cả các cuộc trò chuyện và tin nhắn được liên kết, sẽ bị xóa vĩnh viễn.","All messages":"Tất cả các tin nhắn","All selected users will be deleted permanently including all linked data, conversations, and messages.":"Tất cả người dùng đã chọn sẽ bị xóa vĩnh viễn bao gồm tất cả dữ liệu, cuộc trò chuyện và tin nhắn được liên kết.","Allow duplicate emails":"Cho phép các email trùng lặp","Allow registration with an email already used by creating a new user without email.":"Cho phép đăng ký với một email đã được sử dụng bằng cách tạo một người dùng mới mà không cần email.","Always all messages":"Luôn luôn là tất cả các tin nhắn","Always incoming messages only":"Luôn chỉ tin nhắn đến","And":"Và","Animals & Nature ":"Động vật &amp; Thiên nhiên","Another agent is replying to this conversation":"Một nhân viên khác đang trả lời cuộc trò chuyện này","App Cluster":"Cụm ứng dụng","App ID":"ID ứng dụng","App Key":"Khóa ứng dụng","App Secret":"Ứng dụng bí mật","Append the registration user details to the success message.":"Thêm chi tiết người dùng đăng ký vào thông báo thành công.","Apply a custom background image for the header area.":"Áp dụng hình nền tùy chỉnh cho vùng tiêu đề.","Apps":"Ứng dụng","Archive":"Lưu trữ","Archive automatically the conversations marked as read every 24h.":"Tự động lưu trữ các cuộc trò chuyện được đánh dấu là đã đọc mỗi 24 giờ.","Archive conversation":"Lưu trữ cuộc trò chuyện","archived.":"được lưu trữ.","Are you sure?":"Bạn có chắc không?","Article":"Bài báo","Article title":"Tiêu đề bài viết","Articles":"Bài viết","Articles and categories saved":"Các bài báo và danh mục đã được lưu","Articles ratings":"Các bài báo xếp hạng","Articles saved":"Các bài báo đã được lưu","Articles title":"Tiêu đề bài báo","Articles views":"Lượt xem bài viết","Articles views by article":"Các lượt xem bài viết theo bài báo","Attach a file":"Đính kèm một tệp","Automated messages":"Tin nhắn tự động","Automatic update completed. Reload the admin area to apply the update.":"Đã hoàn tất cập nhật tự động. Tải lại khu vực quản trị để áp dụng bản cập nhật.","Automatic updates":"Cập nhật tự động","Automatically archive conversations":"Tự động lưu trữ các cuộc trò chuyện","Automatically check and install new updates. A valid Envato Purchase Code and valid apps's license keys are required.":"Tự động kiểm tra và cài đặt các bản cập nhật mới. Cần có Mã mua Envato hợp lệ và khóa cấp phép của ứng dụng hợp lệ.","Automatically collapse the profile details panel, and other panels, of the admin area.":"Tự động thu gọn bảng chi tiết hồ sơ và các bảng khác của khu vực quản trị.","Automatically translate admin area":"Dịch tự động khu vực quản trị","Average agents conversations duration":"Thời lượng cuộc trò chuyện của đại lý trung bình","Average agents response time":"Thời gian phản hồi trung bình của đại lý","Average conversations duration":"Thời lượng cuộc trò chuyện trung bình","Average conversations duration of each agent. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Thời lượng cuộc trò chuyện trung bình của mỗi đại lý. Tin nhắn được gửi hơn 7 ngày sau tin nhắn trước đó được tính là một phần của cuộc trò chuyện mới.","Average conversations duration. Messages sent more than 7 days after the previous message are counted as part of a new conversation.":"Thời lượng cuộc trò chuyện trung bình. Tin nhắn được gửi hơn 7 ngày sau tin nhắn trước đó được tính là một phần của cuộc trò chuyện mới.","Average time":"Thời gian trung bình","Average time for agents to send the first reply after the user sends the first message.":"Thời gian trung bình để các đại lý gửi câu trả lời đầu tiên sau khi người dùng gửi tin nhắn đầu tiên.","Bad":"Xấu","Birthdate":"Ngày sinh","Birthday":"Sinh nhật","Bot name":"Tên bot","Bot profile image":"Hình ảnh hồ sơ bot","Brand":"Nhãn hiệu","Browser":"Trình duyệt","Browsers":"Các trình duyệt","Browsers used by users who started at least one chat.":"Các trình duyệt được sử dụng bởi những người dùng đã bắt đầu ít nhất một cuộc trò chuyện.","Button text":"Nút văn bản","Cancel":"Huỷ bỏ","Categories":"Thể loại","Category":"thể loại","Change Log":"Thay đổi nhật ký","Change the chat button image.":"Thay đổi hình ảnh nút trò chuyện.","Change the message text in the header area of the chat widget. This text will be replaced by the agent headline once the first reply is sent.":"Thay đổi văn bản tin nhắn trong vùng tiêu đề của tiện ích trò chuyện. Văn bản này sẽ được thay thế bằng tiêu đề đại lý sau khi câu trả lời đầu tiên được gửi.","Change the title text in the header area of the chat widget. This text will be replaced by the agent's name once the first reply is sent. Default is 'Support Board Chat'.":"Thay đổi văn bản tiêu đề trong khu vực tiêu đề của tiện ích trò chuyện. Văn bản này sẽ được thay thế bằng tên của đại lý sau khi câu trả lời đầu tiên được gửi. Mặc định là &#39;Trò chuyện Ban Hỗ trợ&#39;.","Changelog":"Changelog","Chat":"Trò chuyện","Chat button icon":"Biểu tượng nút trò chuyện","Chat position":"Vị trí trò chuyện","Check Requirements":"Kiểm tra yêu cầu","Check the server configurations and make sure it has all the requirements.":"Kiểm tra cấu hình máy chủ và đảm bảo nó có tất cả các yêu cầu.","Choose a language":"Chọn một ngôn ngữ","Choose file":"Chọn tập tin","Choose which fields to disable from the tickets area.":"Chọn các trường để vô hiệu hóa khỏi khu vực vé.","Choose which fields to include in the new ticket form.":"Chọn các trường để đưa vào biểu mẫu vé mới.","Choose which fields to include in the registration form. Name, email, and password fields are all included by default.":"Chọn các trường để đưa vào biểu mẫu đăng ký. Các trường tên, email và mật khẩu đều được bao gồm theo mặc định.","City":"Tp.","Close":"Đóng","Close message":"Đóng tin nhắn","Closed":"Đã đóng cửa","Collapse panels":"Thu gọn bảng điều khiển","Communicate with your users right from Slack. Send and receive messages and attachments, use emojis, and much more.":"Giao tiếp với người dùng của bạn ngay từ Slack. Gửi và nhận tin nhắn và tệp đính kèm, sử dụng biểu tượng cảm xúc, v.v.","Company":"Công ty","Complete installation":"Hoàn thành cài đặt","Concurrent chats":"Mèo đối thủ","Confirm":"Xác nhận","Content":"Nội dung","Conversation ID":"ID cuộc trò chuyện","Conversations":"Cuộc trò chuyện","Conversations count":"Số lượng cuộc trò chuyện","Conversations time":"Thời gian trò chuyện","Cookie domain":"Miền cookie","Count":"Đếm","Count of new conversations started by users.":"Số lượng cuộc trò chuyện mới do người dùng bắt đầu.","Countries":"Quốc gia","Countries of users who started at least one chat.":"Quốc gia của những người dùng đã bắt đầu ít nhất một cuộc trò chuyện.","Country":"Quốc gia","Country Code":"Mã quốc gia","Creation time":"Thời gian sáng tạo","Currency":"Tiền tệ","Current URL":"URL hiện tại","Custom fields":"Các trường tùy chỉnh","Dashboard display":"Bảng điều khiển hiển thị","Dashboard title":"Tiêu đề trang tổng quan","Database Name":"Tên cơ sở dữ liệu","Date":"Ngày","Decline button text":"Từ chối văn bản nút","Declined message":"Tin nhắn bị từ chối","Default":"Mặc định","Default conversation name":"Tên cuộc trò chuyện mặc định","Default department":"Bộ phận mặc định","Default form":"Hình thức mặc định","Delay (ms)":"Độ trễ (mili giây)","Delete":"Xóa bỏ","Delete conversation":"Xóa cuộc trò chuyện","Delete leads":"Xóa khách hàng tiềm năng","Delete user":"Xóa người dùng","Delete users":"Xóa người dùng","deleted.":"đã xóa.","Delimiter":"Dấu phân cách","department":"Phòng ban","Department":"Phòng ban","Departments":"Các phòng ban","departments ":"các phòng ban","departments list":"danh sách các phòng ban","Departments settings":"Cài đặt phòng ban","Design":"Thiết kế","Desktop notifications":"Thông báo trên màn hình","Details":"Chi tiết","Dialogflow synchronization completed.":"Đã hoàn tất đồng bộ hóa quy trình hộp thoại.","Disable and hide the chat widget if all agents are offline.":"Tắt và ẩn tiện ích trò chuyện nếu tất cả tác nhân ngoại tuyến.","Disable and hide the chat widget outside of scheduled office hours.":"Tắt và ẩn tiện ích trò chuyện ngoài giờ hành chính đã lên lịch.","Disable auto-initialization of the chat widget. When this setting is active you must initialize the chat widget via Javascript API.":"Tắt tính năng tự động khởi chạy tiện ích trò chuyện. Khi cài đặt này hoạt động, bạn phải khởi tạo tiện ích trò chuyện thông qua API Javascript.","Disable auto-initialization of the tickets area. When this setting is active you must initialize the tickets area via Javascript API.":"Tắt tự động khởi tạo khu vực vé. Khi cài đặt này hoạt động, bạn phải khởi tạo vùng vé thông qua API Javascript.","Disable dashboard":"Tắt trang tổng quan","Disable features":"Tắt các tính năng","Disable file uploading capabilities within the chat.":"Tắt khả năng tải tệp lên trong cuộc trò chuyện.","Disable notes":"Tắt ghi chú","Disable outside of office hours":"Tắt ngoài giờ hành chính","Disable registration during office hours":"Tắt đăng ký trong giờ hành chính","Disable registration if agents online":"Tắt đăng ký nếu đại lý trực tuyến","Disable the dashboard, and allow only one conversation per user.":"Tắt trang tổng quan và chỉ cho phép một cuộc trò chuyện cho mỗi người dùng.","Disable the internal notes.":"Tắt ghi chú nội bộ.","Disable uploads":"Tắt tải lên","Disabled":"Tàn tật","Display a brand image in the header area. This only applies for the 'brand' header type.":"Hiển thị hình ảnh thương hiệu trong khu vực tiêu đề. Điều này chỉ áp dụng cho loại tiêu đề &#39;thương hiệu&#39;.","Display a privacy message with Accept or Decline buttons. The user must click Accept to start using the chat. This is useful for enforcing a privacy policy and GDPR compliance.":"Hiển thị thông báo bảo mật bằng các nút Chấp nhận hoặc Từ chối. Người dùng phải nhấp vào Chấp nhận để bắt đầu sử dụng trò chuyện. Điều này hữu ích để thực thi chính sách bảo mật và tuân thủ GDPR.","Display an automatic popup message to new users.":"Hiển thị thông báo bật lên tự động cho người dùng mới.","Display images":"Hiển thị hình ảnh","Display in dashboard":"Hiển thị trong bảng điều khiển","Display the articles section in the dashboard area.":"Hiển thị phần bài viết trong khu vực bảng điều khiển.","Display the articles section in the right area.":"Hiển thị phần bài viết trong khu vực bên phải.","Display the dashboard instead of the chat area on initialization.":"Hiển thị trang tổng quan thay vì khu vực trò chuyện khi khởi chạy.","Display the user full name in the left panel instead of the conversation title.":"Hiển thị tên đầy đủ của người dùng trong bảng điều khiển bên trái thay vì tiêu đề cuộc trò chuyện.","Display the user's profile image within the chat.":"Hiển thị hình ảnh hồ sơ của người dùng trong cuộc trò chuyện.","Display user name in header":"Hiển thị tên người dùng trong tiêu đề","Display user's profile image":"Hiển thị hình ảnh hồ sơ của người dùng","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time.":"Phân phối các cuộc trò chuyện một cách tương xứng giữa các đại lý và thông báo cho khách truy cập về vị trí của họ trong hàng đợi. Thời gian phản hồi tính bằng phút. Bạn có thể sử dụng các trường hợp nhất sau trong thông báo: {vị trí}, {phút}. Chúng sẽ được thay thế bằng các giá trị thực trong thời gian thực.","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Phân phối các cuộc trò chuyện một cách tương xứng giữa các đại lý và thông báo cho khách truy cập về vị trí của họ trong hàng đợi. Thời gian phản hồi tính bằng phút. Bạn có thể sử dụng các trường hợp nhất sau trong thông báo: {vị trí}, {phút}. Chúng sẽ được thay thế bằng các giá trị thực trong thời gian thực. Xem tài liệu để biết thêm chi tiết.","Distribute conversations proportionately between agents, and block an agent from viewing the conversations of the other agents.":"Phân phối các cuộc trò chuyện theo tỷ lệ giữa các tác nhân và chặn một đại lý xem các cuộc trò chuyện của các tác nhân khác.","Docs":"Docs","Download CSV":"Tải xuống CSV","Download transcript":"Tải xuống bản ghi","Edit additional details":"Chỉnh sửa chi tiết bổ sung","Edit details":"Chỉnh sửa chi tiết","Edit profile":"Chỉnh sửa hồ sơ","Edit user":"Người dùng biên tập","Email":"E-mail","Email piping":"Đường ống email","Email piping server information and more settings.":"Thông tin máy chủ đường ống email và các cài đặt khác.","Email settings":"Cài đặt email","Email template for the notification email that is sent to a user when an agent replies. You can use text, HTML, and the following merge fields: {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Mẫu email cho email thông báo được gửi đến người dùng khi một đại lý trả lời. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau: {accept_name}, {sender_name}, {sender_profile_image}, {message}, {file đính kèm}.","Email template for the notification email that is sent to an agent when a user sends a new message. You can use text, HTML, and the following merge fields: {conversation_link}, {recipient_name}, {sender_name}, {sender_profile_image}, {message}, {attachments}.":"Mẫu email cho email thông báo được gửi đến một tác nhân khi người dùng gửi một tin nhắn mới. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau: {talk_link}, {receiver_name}, {sender_name}, {sender_profile_image}, {message}, {file đính kèm}.","Empty trash":"Dọn sạch thùng rác","Enable the push notifications for the admin area.":"Bật thông báo đẩy cho khu vực quản trị.","Enable the registration only if all agents are offline.":"Chỉ cho phép đăng ký nếu tất cả các đại lý ngoại tuyến.","Enable the registration outside of scheduled office hours only.":"Chỉ cho phép đăng ký ngoài giờ hành chính đã lên lịch.","Enable the users area for agents.":"Bật khu vực người dùng cho các đại lý.","Enable users area for agents":"Bật khu vực người dùng cho các đại lý","Envato Purchase Code":"Mã mua hàng trên Envato","Error. Something went wrong.":"Lỗi. Đã xảy ra lỗi.","Expires on":"Hết hạn vào","External link":"Liên kết bên ngoài","Feedback rating":"Đánh giá phản hồi","First name":"Tên đầu tiên","First name and last name are required.":"Tên và họ là bắt buộc.","First name, last name, a valid email, and password are required.":"Tên, họ, email hợp lệ và mật khẩu là bắt buộc.","First name, last name, and a valid email are required.":"Tên, họ và email hợp lệ là bắt buộc.","Flash notifications":"Thông báo flash","Follow up":"Theo sát","Follow up message":"Theo dõi tin nhắn","Food & Drink ":"Đồ ăn thức uống","Form message":"Thông báo biểu mẫu","Form title":"Tiêu đề biểu mẫu","Friday":"Thứ sáu","Front End":"Giao diện người dùng","Full name":"Họ và tên","Full visitor details":"Chi tiết đầy đủ về khách truy cập","General":"Chung","Get Path":"Nhận đường dẫn","Good":"Tốt","Header background image":"Hình nền tiêu đề","Header brand image":"Tiêu đề hình ảnh thương hiệu","Header message":"Tin nhắn tiêu đề","Header title":"Tiêu đề đầu trang","Header type":"Loại tiêu đề","Hide agent's profile image":"Ẩn hình ảnh hồ sơ của đại lý","Hide chat if no agents online":"Ẩn trò chuyện nếu không có nhân viên trực tuyến","Hide chat outside of office hours":"Ẩn trò chuyện ngoài giờ hành chính","Hide conversations of other agents":"Ẩn các cuộc trò chuyện của các đại lý khác","Hide on mobile":"Ẩn trên điện thoại di động","Hide the agent's profile image within the chat.":"Ẩn hình ảnh hồ sơ của đại lý trong cuộc trò chuyện.","Hide timetable":"Ẩn thời gian biểu","Host":"Tổ chức","Improve chat performance with Pusher and WebSockets. This setting stops all AJAX\/HTTP real-time requests that slow down your server and use instead the WebSockets.":"Cải thiện hiệu suất trò chuyện với Pusher và WebSockets. Cài đặt này dừng tất cả các yêu cầu thời gian thực AJAX \/ HTTP làm chậm máy chủ của bạn và sử dụng WebSockets thay thế.","Inbox":"Hộp thư đến","Include a profile image field in the registration form to allow a user to upload a profile image.":"Bao gồm trường ảnh hồ sơ trong biểu mẫu đăng ký để cho phép người dùng tải lên ảnh hồ sơ.","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Bao gồm một bot trò chuyện được điều khiển bằng trí thông minh nhân tạo để trả lời câu hỏi của người dùng và tự động thực hiện các tác vụ phức tạp.","Include custom fields":"Bao gồm các trường tùy chỉnh","Include custom fields in the registration form.":"Bao gồm các trường tùy chỉnh trong biểu mẫu đăng ký.","Include last name":"Bao gồm họ","Include profile image":"Bao gồm hình ảnh hồ sơ","Include the last name field in the registration form.":"Bao gồm trường họ trong biểu mẫu đăng ký.","Include the password field in the registration form.":"Bao gồm trường mật khẩu trong biểu mẫu đăng ký.","Incoming conversations and messages":"Các cuộc trò chuyện và tin nhắn đến","Incoming conversations only":"Chỉ các cuộc trò chuyện đến","Incoming messages only":"Chỉ tin nhắn đến","Increase sales, and connect in real-time with your customers by integrating Active eCommerce with Support Board.":"Tăng doanh số bán hàng và kết nối trong thời gian thực với khách hàng của bạn bằng cách tích hợp Thương mại điện tử đang hoạt động với Ban hỗ trợ.","Increase sales, provide better support, and faster solutions, by integrating WooCommerce with the Support Board.":"Tăng doanh số bán hàng, cung cấp hỗ trợ tốt hơn và các giải pháp nhanh hơn, bằng cách tích hợp WooCommerce với Ban hỗ trợ.","Initialize and display the chat widget only when the user is logged in.":"Chỉ khởi tạo và hiển thị tiện ích trò chuyện khi người dùng đã đăng nhập.","Insert original text...":"Chèn văn bản gốc ...","Insert translation...":"Chèn bản dịch ...","Insert your Envato Purchase Code to activate automatic updates and unlock all the features.":"Chèn Mã mua Envato của bạn để kích hoạt cập nhật tự động và mở khóa tất cả các tính năng.","Installation":"Cài đặt","Instance ID":"ID phiên bản","Intent created":"Đã tạo ý định","Invalid email or password.":"Email hoặc mật khẩu không hợp lệ.","is writing an answer.":"đang viết một câu trả lời.","It looks like your license key is invalid. If you believe this is an error, please contact support.":"Có vẻ như khóa cấp phép của bạn không hợp lệ. Nếu bạn cho rằng đây là lỗi, vui lòng liên hệ với bộ phận hỗ trợ.","Items in cart":"Các mặt hàng trong giỏ hàng","Knowledge base articles successfully imported.":"Đã nhập thành công bài viết cơ sở kiến thức.","Label":"Nhãn","Language":"Ngôn ngữ","Languages":"Ngôn ngữ","Languages of users who started at least one chat.":"Ngôn ngữ của những người dùng đã bắt đầu ít nhất một cuộc trò chuyện.","Last activity":"Hoạt động cuối","Last name":"Họ","Last name field":"Trường họ","Lead":"Chì","Leads":"Khách hàng tiềm năng","Leads and conversations successfully deleted.":"Đã xóa khách hàng tiềm năng và cuộc trò chuyện thành công.","Leads count. Leads are users who have started at least one conversation but who are not registered.":"Số lượng khách hàng tiềm năng. Khách hàng tiềm năng là những người dùng đã bắt đầu ít nhất một cuộc trò chuyện nhưng chưa đăng ký.","Leads registrations count":"Số lượt đăng ký khách hàng tiềm năng","Left":"Trái","Left panel":"Bảng điều khiển bên trái","Left profile image":"Hình ảnh hồ sơ bên trái","Let's Perfex customers contact you via chat! View profile details in the admin area, and integrate smart chatbots.":"Hãy để khách hàng của Perfex liên hệ với bạn qua trò chuyện! Xem chi tiết hồ sơ trong khu vực quản trị và tích hợp các chatbot thông minh.","License key":"Mã bản quyền","Link name":"Tên liên kết","Location":"Vị trí","Login":"Đăng nhập","Login form":"Mẫu đăng nhập","Login initialization":"Khởi tạo đăng nhập","Logout":"Đăng xuất","Manage here the departments settings.":"Quản lý ở đây các cài đặt phòng ban.","Manual initialization":"Khởi tạo thủ công","Mark as read":"đánh dấu là đã đọc","marked as read.":"được đánh dấu là đã đọc.","Message":"Thông điệp","Messages":"Tin nhắn","Minimal":"Tối thiểu","Miscellaneous":"Điều khoản khác","Missed conversations":"Cuộc trò chuyện bị nhỡ","Missing database details! Please check the database information and try again.":"Thiếu chi tiết cơ sở dữ liệu! Vui lòng kiểm tra thông tin cơ sở dữ liệu và thử lại.","Monday":"Thứ hai","More":"Hơn","Name":"Tên","Negative":"Tiêu cực","New":"Mới","New message...":"Tin nhắn mới...","New ticket button":"Nút vé mới","New translation":"Bản dịch mới","New user added":"Người dùng mới đã được thêm vào","No articles found.":"Không có bài báo nào được tìm thấy.","No conversations found.":"Không tìm thấy cuộc trò chuyện nào.","No data found.":"Không tìm thấy dữ liệu nào.","No delay":"Không chậm trễ","No products found":"Không tìm thấy sản phẩm","No ratings yet.":"Chưa có xếp hạng.","No results found.":"Không có kết quả nào được tìm thấy.","No saved replies found. Add new saved replies via Settings > Miscellaneous.":"Không tìm thấy câu trả lời đã lưu. Thêm các câu trả lời đã lưu mới qua Cài đặt&gt; Khác.","No users found.":"Không tìm thấy người dùng.","None":"không ai","Notes":"Ghi chú","Notifications":"Thông báo","Notifications icon":"Biểu tượng thông báo","Notify agents of a fallback response":"Thông báo cho đại lý về phản hồi dự phòng","Number of conversations which at least one reply from the agent.":"Số cuộc trò chuyện có ít nhất một câu trả lời từ đại lý.","Number of orders":"Số lượng đơn đặt hàng","Number of services":"Số lượng dịch vụ","Offline":"Ngoại tuyến","Offline message":"Tin nhắn ngoại tuyến","Offset":"Bù lại","On chat open":"Mở trò chuyện","On page load":"Khi tải trang","Online":"Trực tuyến","Only the user can view this content.":"Chỉ người dùng mới có thể xem nội dung này.","Open automatically":"Mở tự động","Open chat":"Mở cuộc trò chuyện","Open the chat window automatically when a new message is received.":"Tự động mở cửa sổ trò chuyện khi nhận được tin nhắn mới.","Operating systems":"Các hệ điều hành","Operating systems used by users who started at least one chat.":"Hệ điều hành được sử dụng bởi những người dùng đã bắt đầu ít nhất một cuộc trò chuyện.","Optional link":"Liên kết tùy chọn","orders":"đơn đặt hàng","OS":"BẠN","Outgoing SMTP server information.":"Thông tin máy chủ SMTP đi.","Panel height":"Chiều cao bảng điều khiển","Panels arrows":"Bảng điều khiển mũi tên","Password":"Mật khẩu","People & Body ":"Con người &amp; Cơ thể","Phone":"Điện thoại","Phone required":"Điện thoại bắt buộc","Placeholder text":"Văn bản giữ chỗ","Play a sound when a agent receives an incoming message or sends an outgoing message.":"Phát âm thanh khi nhân viên hỗ trợ nhận được tin nhắn đến hoặc gửi tin nhắn đi.","Play a sound when a user receives an incoming message or sends an outgoing message.":"Phát âm thanh khi người dùng nhận được tin nhắn đến hoặc gửi tin nhắn đi.","Please complete the installation process by entering your database connection details below. If you are not sure about this, contact your hosting provider for support.":"Vui lòng hoàn tất quá trình cài đặt bằng cách nhập chi tiết kết nối cơ sở dữ liệu của bạn bên dưới. Nếu bạn không chắc chắn về điều này, hãy liên hệ với nhà cung cấp dịch vụ lưu trữ của bạn để được hỗ trợ.","Please first activate Slack, then save the settings and reload the admin area.":"Trước tiên, vui lòng kích hoạt Slack, sau đó lưu cài đặt và tải lại khu vực quản trị.","Please go to Settings > Miscellaneous and insert your Envato Purchase Code.":"Vui lòng đi tới Cài đặt&gt; Điều khoản khác và chèn Mã mua hàng Envato của bạn.","Please insert an email and password.":"Vui lòng chèn một email và mật khẩu.","Please insert the bot response and at least one user expression.":"Vui lòng chèn phản hồi của bot và ít nhất một biểu thức người dùng.","Please insert the license key.":"Vui lòng nhập khóa cấp phép.","Popup message":"Hiển thị lên tin nhắn","Port":"Hải cảng","Positive":"Tích cực","Postal code":"mã bưu điện","Prevent agents from viewing conversations assigned to other agents. This setting is automatically enabled if routing or queue is active.":"Ngăn các tác nhân xem các cuộc trò chuyện được chỉ định cho các tác nhân khác. Cài đặt này tự động được bật nếu định tuyến hoặc hàng đợi đang hoạt động.","Primary color":"Màu chính","Priority":"Sự ưu tiên","Privacy link":"Liên kết quyền riêng tư","Privacy message":"Tin nhắn bảo mật","Profile image":"Hình ảnh hồ sơ cá nhân","Provide help desk support to your customers by including a tickets area, with all the chat features, into any web page.":"Cung cấp hỗ trợ của bộ phận trợ giúp cho khách hàng của bạn bằng cách đưa khu vực bán vé, với tất cả các tính năng trò chuyện, vào bất kỳ trang web nào.","Purchase history":"Lịch sử mua hàng","Purchase license":"Giấy phép mua bán","Push notification":"Thông báo đẩy","Push notifications":"Thông báo đẩy","Pusher":"Đẩy","Queue":"Xếp hàng","Ratings":"Xếp hạng","Read more":"Đọc thêm","Read, manage and reply to all messages sent to your Facebook pages directly from Support Board, and keep your communication in one place.":"Đọc, quản lý và trả lời tất cả các tin nhắn được gửi đến các trang Facebook của bạn trực tiếp từ Ban hỗ trợ và giữ liên lạc của bạn ở một nơi.","Redirect the user to the registration link instead of showing the registration form.":"Chuyển hướng người dùng đến liên kết đăng ký thay vì hiển thị biểu mẫu đăng ký.","Redirect the user to the specified URL if the registration is required and the user is not logged in. Leave blank to use the default registration form.":"Chuyển hướng người dùng đến URL được chỉ định nếu yêu cầu đăng ký và người dùng chưa đăng nhập. Để trống để sử dụng biểu mẫu đăng ký mặc định.","Register all visitors":"Đăng ký tất cả khách truy cập","Register all visitors automatically. When this option is not active, only the visitors that start a chat will be registered.":"Đăng ký tất cả khách truy cập tự động. Khi tùy chọn này không hoạt động, chỉ những khách truy cập bắt đầu trò chuyện mới được đăng ký.","Registration \/ Login":"Đăng ký \/ Đăng nhập","Registration and login form":"Đăng ký và đăng nhập mẫu","Registration date":"Ngày đăng kí","Registration form":"Mẫu đăng ký","Registration form fields":"Các trường trong biểu mẫu đăng ký","Registration link":"Liên kết đăng ký","Registration redirect":"Chuyển hướng đăng ký","Registrations":"Đăng ký","Rename the Articles archive panel title. Default is 'Help Center'.":"Đổi tên tiêu đề bảng kho lưu trữ Bài viết. Mặc định là &#39;Trung tâm trợ giúp&#39;.","Rename the chat bot. Default is 'Bot'.":"Đổi tên bot trò chuyện. Mặc định là &#39;Bot&#39;.","Rename the visitor name prefix. Default is 'User'.":"Đổi tên tiền tố tên khách truy cập. Mặc định là &#39;Người dùng&#39;.","Repeat password":"lặp lại mật khẩu","Replace the header title with the user's first name and last name when available.":"Thay thế tiêu đề đầu trang bằng tên và họ của người dùng khi có sẵn.","Replace the Support Board logo on the admin login page.":"Thay thế biểu tượng Ban hỗ trợ trên trang đăng nhập quản trị.","Replace the Support Board message on the admin login page.":"Thay thế thông báo Ban hỗ trợ trên trang đăng nhập quản trị.","Reports":"Báo cáo","Require registration":"Yêu cầu đăng ký","Require the user registration or login before start a chat.":"Yêu cầu người dùng đăng ký hoặc đăng nhập trước khi bắt đầu trò chuyện.","Require the user registration or login in order to use the tickets area.":"Yêu cầu người dùng đăng ký hoặc đăng nhập để sử dụng khu vực vé.","Response from the bot":"Phản hồi từ bot","Response time":"Thời gian đáp ứng","restored.":"được phục hồi.","Return the Support Board path of your server.":"Trả lại đường dẫn Bảng hỗ trợ của máy chủ của bạn.","Rich messages":"Thông điệp phong phú","Rich messages are code snippets that can be utilized within a chat message. They can contain HTML code and are automatically rendered in the chat. Rich messages can be used with the following syntax: [rich-message-name":"Tin nhắn đa dạng thức là các đoạn mã có thể được sử dụng trong một tin nhắn trò chuyện. Chúng có thể chứa mã HTML và được hiển thị tự động trong cuộc trò chuyện. Rich message có thể được sử dụng theo cú pháp sau: [rich-message-name","Right":"Đúng","Right panel":"Bảng điều khiển bên phải","Routing":"định tuyến","RTL":"RTL","Saturday":"ngày thứ bảy","Save as reply":"Lưu dưới dạng trả lời","Save changes":"Lưu thay đổi","Save useful information like user country and language also for visitors.":"Lưu thông tin hữu ích như quốc gia và ngôn ngữ của người dùng cũng cho khách truy cập.","Saved replies":"Các câu trả lời đã lưu","Scheduled office hours":"Giờ hành chính theo lịch trình","Search ...":"Tìm kiếm ...","Search for keywords or users...":"Tìm kiếm từ khóa hoặc người dùng ...","Search replies...":"Tìm kiếm câu trả lời ...","Search users ...":"Tìm kiếm người dùng ...","Searches":"Tìm kiếm","Secondary color":"Màu thứ cấp","Secret Key":"Chìa khoá bí mật","Select a conversation from the left menu or start a new conversation from the users area.":"Chọn một cuộc trò chuyện từ menu bên trái hoặc bắt đầu cuộc trò chuyện mới từ khu vực người dùng.","Select a conversation or start a new one":"Chọn một cuộc trò chuyện hoặc bắt đầu một cuộc trò chuyện mới","Send":"Gửi","Send a message requesting the user's email and send a confirmation email to the user. The message is sent only to users without email. Text formatting and merge fields are supported.":"Gửi tin nhắn yêu cầu email của người dùng và gửi email xác nhận cho người dùng. Tin nhắn chỉ được gửi cho người dùng mà không có email. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a message requesting the user's email if no agents reply within 15 seconds or all agents are offline. These settings will be used by all email forms. Text formatting and merge fields are supported.":"Gửi tin nhắn yêu cầu email của người dùng nếu không có tác nhân nào trả lời trong vòng 15 giây hoặc tất cả các tác nhân đang ngoại tuyến. Các cài đặt này sẽ được sử dụng bởi tất cả các biểu mẫu email. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a message to new users when they create the first ticket. Text formatting and merge fields are supported.":"Gửi tin nhắn cho người dùng mới khi họ tạo vé đầu tiên. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a message to new users when they visit the website for the first time. Text formatting and merge fields are supported.":"Gửi tin nhắn cho người dùng mới khi họ truy cập trang web lần đầu tiên. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a message to the user when the agent archive the conversation.":"Gửi tin nhắn cho người dùng khi tác nhân lưu trữ cuộc trò chuyện.","Send a message to the user when their first message is sent outside of scheduled office hours or all agents are offline. Text formatting and merge fields are supported.":"Gửi tin nhắn cho người dùng khi tin nhắn đầu tiên của họ được gửi ngoài giờ hành chính đã lên lịch hoặc tất cả các đại lý ngoại tuyến. Các trường hợp nhất và định dạng văn bản được hỗ trợ.","Send a test agent notification email to verify email settings.":"Gửi email thông báo của đại lý kiểm tra để xác minh cài đặt email.","Send a test user notification email to verify email settings.":"Gửi email thông báo người dùng thử nghiệm để xác minh cài đặt email.","Send an email to an agent when a user replies and the agent is offline. An email is automatically sent to all agents for new conversations.":"Gửi email tới đại lý khi người dùng trả lời và đại lý ngoại tuyến. Một email được tự động gửi đến tất cả các đại lý cho các cuộc trò chuyện mới.","Send an email to the user when an agent replies and the user is offline.":"Gửi email cho người dùng khi một đại lý trả lời và người dùng ngoại tuyến.","Send message":"Gửi tin nhắn","Send message via enter button":"Gửi tin nhắn qua nút enter","Send now":"Gửi ngay bây giờ","Send the message via the ENTER keyboard button.":"Gửi tin nhắn qua nút ENTER bàn phím.","Send to bot":"Gửi cho bot","Send to Dialogflow":"Gửi tới Dialogflow","Send to inbox":"Gửi đến hộp thư đến","Sender email":"Gửi email","Sender name":"Tên người gửi","Service Worker URL":"URL của nhân viên dịch vụ","services":"dịch vụ","Set a profile image for the chat bot.":"Đặt hình ảnh hồ sơ cho bot trò chuyện.","Set the default departments for all tickets. Insert the department ID.":"Đặt các phòng ban mặc định cho tất cả các vé. Chèn ID bộ phận.","Set the default form to display if the registraion is required.":"Đặt biểu mẫu mặc định để hiển thị nếu đăng ký là bắt buộc.","Set the default name to use for conversations without a name.":"Đặt tên mặc định để sử dụng cho các cuộc hội thoại không có tên.","Set the default notifications icon. The icon will be used as a profile image if the user doesn't have one.":"Đặt biểu tượng thông báo mặc định. Biểu tượng sẽ được sử dụng làm hình ảnh hồ sơ nếu người dùng không có.","Set the default office hours for when agents are shown as available. These settings are also used for all other settings that rely on office hours.":"Đặt giờ làm việc mặc định cho thời điểm các đại lý được hiển thị là có sẵn. Các cài đặt này cũng được sử dụng cho tất cả các cài đặt khác dựa vào giờ làm việc.","Set the default username to use in bot messages and emails when the user doesn't have a name.":"Đặt tên người dùng mặc định để sử dụng trong email và tin nhắn bot khi người dùng không có tên.","Set the header appearance.":"Đặt giao diện tiêu đề.","Set the maximum height of the tickets panel.":"Đặt chiều cao tối đa của bảng vé.","Set the position of the chat widget.":"Đặt vị trí của tiện ích trò chuyện.","Set the primary color of the chat widget.":"Đặt màu chính của tiện ích trò chuyện.","Set the secondary color of the chat widget.":"Đặt màu phụ của tiện ích trò chuyện.","Set the tertiary color of the chat widget.":"Đặt màu cấp ba của tiện ích trò chuyện.","Set the title of the administration area.":"Đặt tiêu đề của khu vực quản trị.","Set the UTC offset of the office hours timetable. The correct value can be negative, and it's generated automatically once you click this input field, if it's empty.":"Đặt độ lệch UTC của thời gian biểu giờ hành chính. Giá trị chính xác có thể là số âm và nó được tạo tự động khi bạn nhấp vào trường nhập này, nếu nó trống.","Sets the main domain where chat is used to enable login and conversations sharing between the main domain and sub domains.":"Đặt miền chính nơi trò chuyện được sử dụng để cho phép đăng nhập và chia sẻ cuộc trò chuyện giữa miền chính và miền phụ.","Settings":"Cài đặt","Settings saved":"Đã lưu cài đặt","Show a browser tab notification when a new message is received.":"Hiển thị thông báo tab trình duyệt khi nhận được tin nhắn mới.","Show a desktop notification when a new message is received.":"Hiển thị thông báo trên màn hình khi nhận được tin nhắn mới.","Sign into":"Đăng nhập vào","Single label":"Nhãn đơn","Slug":"Sên","Smileys & Emotions ":"Biểu tượng mặt cười và cảm xúc","Sound":"Âm thanh","Sounds":"Âm thanh","Sounds for admin":"Âm thanh cho quản trị viên","Start a conversation":"Bắt đầu một cuộc trò chuyện","Subject":"Môn học","Subscribe":"Đăng ký","Subscribe message":"Đăng ký tin nhắn","Subscribe message - Email":"Đăng ký tin nhắn - Email","Subscribe message email template sent to the user when the user communicate the email via the subscribe message form. You can use text, HTML, and the following merge fields: {user_name}, {user_email}.":"Mẫu email thông báo đăng ký được gửi tới người dùng khi người dùng giao tiếp email qua biểu mẫu thông báo đăng ký. Bạn có thể sử dụng văn bản, HTML và các trường hợp nhất sau: {user_name}, {user_email}.","Subtract the offset value from the height value.":"Trừ giá trị độ lệch khỏi giá trị chiều cao.","Success message":"Gửi tin thành công","Sunday":"chủ nhật","Support Board cannot connect to the database. Please check the database information and try again.":"Ban hỗ trợ không thể kết nối với cơ sở dữ liệu. Vui lòng kiểm tra thông tin cơ sở dữ liệu và thử lại.","Support Board cannot get the plugin URL.":"Ban hỗ trợ không thể lấy URL của plugin.","Support Board Path":"Đường dẫn bảng hỗ trợ","Synchronize emails":"Đồng bộ hóa email","Synchronize now":"Đồng bộ hóa ngay bây giờ","Synchronize Slack and save changes before linking any agents.":"Đồng bộ hóa Slack và lưu các thay đổi trước khi liên kết bất kỳ tác nhân nào.","Synchronize your customers in real-time, chat with them and boost their engagement, or provide a better and faster support.":"Đồng bộ hóa khách hàng của bạn trong thời gian thực, trò chuyện với họ và tăng mức độ tương tác của họ hoặc cung cấp hỗ trợ tốt hơn và nhanh hơn.","System requirements":"Yêu cầu hệ thống","Terms link":"Liên kết điều khoản","Tertiary color":"Màu cấp ba","Test agent email":"Email của đại lý kiểm tra","Test user email":"Kiểm tra email của người dùng","Text":"Bản văn","Text formatting supported. See the docs for more details.":"Định dạng văn bản được hỗ trợ. Xem tài liệu để biết thêm chi tiết.","The article will be deleted permanently.":"Bài viết sẽ bị xóa vĩnh viễn.","The category will be deleted permanently.":"Danh mục sẽ bị xóa vĩnh viễn.","The conversation will be archived.":"Cuộc trò chuyện sẽ được lưu trữ.","The conversation will be deleted.":"Cuộc trò chuyện sẽ bị xóa.","The conversation will be restored.":"Cuộc trò chuyện sẽ được khôi phục.","The date and time in":"Ngày và giờ ở","The passwords do not match.":"Mật khẩu không trùng khớp.","The Support Board path is:":"Đường dẫn của Ban hỗ trợ là:","The user is offline. Only the carts of online users can be updated.":"Người dùng đang ngoại tuyến. Chỉ các xe của người dùng trực tuyến mới có thể được cập nhật.","This conversation will be archived.":"Cuộc trò chuyện này sẽ được lưu trữ.","This conversation will be deleted.":"Cuộc trò chuyện này sẽ bị xóa.","This conversation will be restored.":"Cuộc trò chuyện này sẽ được khôi phục.","This email is already in use.":"Email này đã được sử dụng.","This feature requires the Dialogflow App. Get it from the apps area.":"Tính năng này yêu cầu Ứng dụng Dialogflow. Nhận nó từ khu vực ứng dụng.","This message has been sent because {name} assigned this conversation to your department.":"Thư này đã được gửi vì {name} đã chỉ định cuộc trò chuyện này cho bộ phận của bạn.","This message has been sent because the Dialogflow Bot does not know the answer to the user's question.":"Thông báo này đã được gửi vì Bot Dialogflow không biết câu trả lời cho câu hỏi của người dùng.","This user will be deleted permanently including all linked data, conversations, and messages.":"Người dùng này sẽ bị xóa vĩnh viễn bao gồm tất cả dữ liệu, cuộc trò chuyện và tin nhắn được liên kết.","Thursday":"Thứ năm","Ticket custom fields":"Các trường tùy chỉnh vé","Ticket fields":"Các lĩnh vực vé","Tickets":"Vé","Timezone":"Múi giờ","TIMEZONE":"MÚI GIỜ","Title":"Tiêu đề","To":"Đến","To continue to Support Board":"Để tiếp tục đến Ban hỗ trợ","Today":"Hôm nay","Token":"Mã thông báo","Total spend":"Tổng chi tiêu","Translate automatically":"Dịch tự động","Translate the admin area automatically to match the browser language.":"Tự động dịch khu vực quản trị để khớp với ngôn ngữ của trình duyệt.","Translate the chat widget's text elements automatically to match the user's browser language.":"Tự động dịch các phần tử văn bản của tiện ích trò chuyện để khớp với ngôn ngữ trình duyệt của người dùng.","Translations":"Bản dịch","Trash":"Rác","Travel & Places ":"Du lịch &amp; Địa điểm","Trigger":"Kích hoạt","Tuesday":"Thứ ba","Type":"Kiểu","Typing":"Đánh máy","Update available! Please update now.":"Cập nhật có sẵn! Hãy cập nhật ngay bây giờ.","Update center":"Trung tâm cập nhật","Update completed.":"Hoàn thành cập nhật.","Update now":"Cập nhật bây giờ","Updates":"Cập nhật","URL":"URL","User":"Người dùng","User conversations":"Cuộc trò chuyện của người dùng","User details in success message":"Chi tiết người dùng trong thông báo thành công","User email notifications":"Thông báo qua email của người dùng","User login form information.":"Thông tin đăng nhập của người dùng.","User name as title":"Tên người dùng làm tiêu đề","User notification email":"Email thông báo của người dùng","User registration form information.":"Thông tin đăng ký người dùng.","User type":"Loại người dùng","User updated":"Người dùng đã cập nhật","Username":"tên tài khoản","Users":"Người dùng","Users and agents":"Người dùng và đại lý","Users browsers":"Người dùng trình duyệt","Users countries":"Quốc gia của người dùng","Users deleted":"Người dùng đã bị xóa","Users languages":"Ngôn ngữ người dùng","Users list":"Danh sách người dùng","Users only":"Chỉ người dùng","Users operating systems":"Người dùng hệ điều hành","Users successfully imported.":"Đã nhập thành công người dùng.","UTC Offset":"Chênh lệch UTC","Utilize an artificially intelligent chat bot to automatically answer your users' questions and perform other complex tasks.":"Sử dụng một bot trò chuyện thông minh nhân tạo để tự động trả lời các câu hỏi của người dùng và thực hiện các tác vụ phức tạp khác.","View more":"Xem thêm","View on Perfex":"Xem trên Perfex","View on WHMCS":"Xem trên WHMCS","Visitor default name":"Tên mặc định của khách truy cập","Visitor name prefix":"Tiền tố tên khách truy cập","Visitors":"Khách","We're having trouble connecting to your database. Please re-enter your database connection details below. Error: ":"Chúng tôi đang gặp sự cố khi kết nối với cơ sở dữ liệu của bạn. Vui lòng nhập lại chi tiết kết nối cơ sở dữ liệu của bạn bên dưới. Lỗi:","Webhooks":"Webhooks","Webhooks are automated messages sent from Support Board when something happens. They have a message and are sent to a unique URL defined by you. See the API docs for more details.":"Webhook là các thông báo tự động được gửi từ Ban hỗ trợ khi có điều gì đó xảy ra. Họ có một tin nhắn và được gửi đến một URL duy nhất do bạn xác định. Xem tài liệu API để biết thêm chi tiết.","Website":"Trang mạng","Wednesday":"Thứ tư","Welcome message":"Tin nhắn chào mừng","Write a message...":"Viết tin nhắn ...","You are running the latest version.":"Bạn đang chạy phiên bản mới nhất.","You cannot sign in as an agent.":"Bạn không thể đăng nhập với tư cách là đại lý.","Your license key is expired. Please purchase a new license. If you believe this is an error, please contact support.":"Khóa cấp phép của bạn đã hết hạn. Vui lòng mua một giấy phép mới. Nếu bạn cho rằng đây là lỗi, vui lòng liên hệ với bộ phận hỗ trợ.","Your turn message":"Tin nhắn lần lượt của bạn","Your version is":"Phiên bản của bạn là","Google app details":"Chi tiết ứng dụng Google","Get domain information":"Nhận thông tin miền","View original message":"Xem tin nhắn gốc","View translation":"Xem bản dịch","Automatically translates user messages into agent language and agent messages into user language.":"Tự động dịch thông báo của người dùng sang ngôn ngữ tác nhân và thông điệp tác nhân sang ngôn ngữ người dùng.","Send the offline message only if the bot doesn't understand a user's question\/intent":"Chỉ gửi tin nhắn ngoại tuyến nếu bot không hiểu câu hỏi \/ ý định của người dùng","Agent assigned. The agent has been notified.":"Đại lý được chỉ định. Đại lý đã được thông báo.","The new agent will be":"Đại lý mới sẽ là","No agents assigned":"Không có đại lý nào được chỉ định","This message has been sent because {name} assigned this conversation to you.":"Thư này đã được gửi vì {name} đã chỉ định cuộc trò chuyện này cho bạn.","Preview":"Xem trước","Language detection":"Phát hiện ngôn ngữ","Conversation profile":"Hồ sơ cuộc trò chuyện","Generate conversations data":"Tạo dữ liệu hội thoại","Follows a conversation between a human agent and an end user and provide response suggestions to the human agent in real-time.":"Theo dõi cuộc trò chuyện giữa tác nhân con người và người dùng cuối và cung cấp các đề xuất phản hồi cho tác nhân con người trong thời gian thực.","Detect the language of the user' messages and change the agent language accordingly, if available, otherwise, show a fallback message.":"Phát hiện ngôn ngữ tin nhắn của người dùng và thay đổi ngôn ngữ tác nhân cho phù hợp, nếu có, nếu không, hiển thị thông báo dự phòng.","Intent updated":"Đã cập nhật ý định","New Intent":"Ý định mới","Search for Intents...":"Tìm kiếm ý định ...","View member":"Xem thành viên","Expired on":"Hết hạn vào ngày","Plans":"Các kế hoạch","Click here to update now":"Bấm vào đây để cập nhật ngay bây giờ","Update available.":"Cập nhật có sẵn.","Apply to":"Ứng tuyển","Only desktop":"Chỉ máy tính để bàn","Only mobile devices":"Chỉ thiết bị di động","Chat button offset":"Nút trò chuyện bù đắp","Adjust the chat button position. Values are in px.":"Điều chỉnh vị trí nút trò chuyện. Giá trị tính bằng px.","All agents assigned to the new department will be notified. The new department will be":"Tất cả các đại lý được chỉ định cho bộ phận mới sẽ được thông báo. Bộ phận mới sẽ là","Department updated. The agents have been notified.":"Bộ phận được cập nhật. Các đại lý đã được thông báo.","If the bot doesn't understand a user's question\/intent, automatically ask the user if he would like to contact an agent. If the user confirms the action the conversation is marked as unread, and the agents are notified. If you're using Slack, no messages will be sent if the bot knows the answer.":"Nếu bot không hiểu câu hỏi \/ ý định của người dùng, hãy tự động hỏi người dùng xem anh ta có muốn liên hệ với đại lý hay không. Nếu người dùng xác nhận hành động, cuộc trò chuyện được đánh dấu là chưa đọc và các tác nhân sẽ được thông báo. Nếu bạn đang sử dụng Slack, sẽ không có tin nhắn nào được gửi nếu bot biết câu trả lời.","If the bot doesn't understand a user's question\/intent, automatically notify agents and leave the conversation marked as unread.":"Nếu bot không hiểu câu hỏi \/ ý định của người dùng, hãy tự động thông báo cho đại lý và để cuộc trò chuyện được đánh dấu là chưa đọc.","Message fallback":"Dự phòng tin nhắn"}